[
  {
    "filename": "Maciej%20Antkiewicz.png",
    "name": "Maciej \"Książę\" Antkiewicz",
    "key": "maciej-antkiewicz",
    "bio": "<p>Mieszkam i pracuję we Wrocławiu. Interesuję się szeroko rozumianą fantastyką (gram i tworzę larpy, prowadzę prelekcje na konwentach i wiele innych). Jestem prezesem Stowarzyszenia Pasjonatów Gier Fabularnych Silesian Games, w ramach którego organizowałem i współorganizowałem larpy takie jak Tudorowie, Gothic czy Akademia Aurorów.</p>\n\n    <p>W chamberach dwie rzeczy są dla mnie bardzo ważne:</p>\n\n    <ol>\n        <li>\n            Jasny i przystępny opis postaci zawierający jej główne motywacje jak i relacje z innymi. Krótka forma jaką jest chamber, powinna od samego początku dawać graczom poczucie sensu i celowości (które oczywiście może ulegać zmianom w trakcie rozgrywki) jak i ułatwiać wchodzenie w interakcje z innymi właśnie z pomocą relacji (najlepiej bardziej rozbudowanych niż żona czy mąż).\n        </li>\n        <li>\n            Sfera zmysłowa larpa. Chambery z zasady dają ograniczone możliwości jeśli chodzi o scenografię czy generalnie przestrzeń gry. Dlatego nawet jej symboliczna ilość już zasłuży na moje uznanie. Szczególnie, jeśli zostanie dopełniona odpowiednim oświetleniem i muzyką.\n        </li>\n    </ol>\n\n    <p>fot. Katarzyna Cebula</p>"
  },
  {
    "filename": "Aleksandra%20Ososińska.png",
    "name": "Aleksandra \"Hedere\" Ososińska",
    "key": "aleksandra-ososinska",
    "bio": "<p>W larpy gram od 2008 roku - a od tego czasu zagrałam ok 300 gier w 8 krajach. W 2010 roku zdobyłam “Złotą Maskę” dla Najlepszego Gracza, a w latach 2011-2015 byłam organizatorką konkursu. Sędziowałam w pierwszej edycji konkursu ‘Larpy Najwyższych Lotów’ oraz w plebiscycie ‘Larpowe Laury’ w latach 2017-2018. Byłam główną designerką kilku larpów (min. pierwszych 3 edycji “College of Wizardry” oraz ‘Stairway to Heaven’), pisałam również karty postaci do gier innych twórców (np. “Inside Hamlet”, “The Solution” czy “Wind of Change”), ale zdecydowanie częściej gram, niż tworzę.</p>\n\n    <p>W prawdziwym życiu za dnia jestem analityczką w IT, a wieczorami przeistaczam się w performerkę burleski.</p>\n\n    <p>Jakie gry mnie interesują? Co najbardziej lubię w larpach? Myślę, że da się to sprowadzić do trzech ogólnych założeń, wypisanych poniżej.</p>\n\n    <p>Najchętniej gram w gry, z których mogę wynieść mocne wrażenia i przeżycia, oraz takie, które zawierają w sobie transgresywne elementy - przy czym pozytywne emocje są dla mnie tak samo interesujące jak dramaty.</p>\n\n    <p>Uwielbiam także larpy, które są pięknymi opowieściami. Gra może być nawet najbardziej klasyczną w formie przechadzanką, pod warunkiem, że historie które opowiada są poruszające, a postacie w te historie zaplątane są wiarygodne, ciekawe i wielowymiarowe.</p>\n\n    <p>I na koniec - lubię ciekawostki, innowacje i larpowe eksperymenty z formą i treścią. Nowatorskie mechaniki, rozwiązania strukturalne i fabularne, niespotykane wykorzystanie scenografii, npców czy technologii jest czymś, co mnie ogromnie kręci - ale tylko wtedy, jeżeli jest to element spójnego i celowego designu.</p>\n\n    <p>Jeśli chodzi o postacie - lubię, kiedy postać jest zaplątana w skomplikowane i niejednoznaczne relacje oraz ma jakiś element, który ją napędza, motywuje i na którym jej zależy ponad wszystko inne.</p>\n\n    <p>Unikam wszelkich wątków związanych z ekonomią, handlem, negocjacjami oraz snuciem wielopiętrowych intryg. Podpada po to także wszelakie zbieranie itemków, fragmentów wiadomości etc, które znacznie częściej mnie frustruje, niż bawi. Nie lubię settingów postapo i korporacyjnych.</p>\n\n    <p>Nie lubię też, gdy gra mówi, że będzie jednym, a okazuje się czymś innym lub kiedy niediegetyczne działania i wybory graczy mają jakiś ukryty wpływ na fabułę, i nie zostało to klarownie zakomunikowane przed grą - uważam, że bywa to nieetyczne i w dodatku marnuje mój czas, co jest dla mnie niewybaczalne.</p>\n\n    <p>Przy ocenianiu zwrócę szczególną uwagę na następujące elementy:</p>\n    <ul>\n        <li>czy gra przejrzyście komunikuje swoje założenia i tematykę, oraz czy wiernie realizuje to, co zostało zakomunikowane;</li>\n        <li>czy elementy designu gry są przemyślane i celowo dobrane, by realizować jej założenia.</li>\n    </ul>\n\n    <p>fot. Rekografia</p>"
  },
  {
    "filename": "Filip%20Kopij.png",
    "name": "Filip Kopij",
    "key": "filip-kopij",
    "bio": "<p>W larpy gram aktywnie od 2018 roku. Jestem (współ)autorem jednej gry - \"Grupa Prometeusza\" - której zwycięstwo w poprzedniej edycji Laurów dało mi szansę sędziowania w tym plebiscycie. Zawodowo jestem humanistą w świecie IT, jako analityk i product manager staram się identyfikować i rozwiązywać problemy użytkowników.</p>\n\n    <p>Kocham grać. W larpy, gry wideo, RPGi czy planszówki. W każdej z nich doceniam mechaniki, które aktywnie współtworzą klimat i fabułę danej gry. Oczekuję, że gra będzie tym, za co się podaje. Jeśli reklamujesz grę jako kryminał, niech gracz ma rzeczywiście poczucie uczestnictwa w kryminale. W przypadku larpów jest to dla mnie szczególnie istotne.</p>\n\n    <p>W larpy gram przede wszystkim dla intensywnych emocji. Takich których w swoim spokojnym i zazwyczaj poukładanym życiu nie doświadczę. Jestem zdeklarowanym narratywistą, a moje top larpów to Przystań Niedokończonych Opowieści, 4th of July, Ostatni Rejs i Stream.</p>\n\n    <p>Jako sędzia chciałbym zwrócić szczególną uwagę na kwestie organizacyjne. Terminowość wysłania materiałów, rozpoczęcie gry na czas, zakończenie w zadeklarowanym czasie itd. Sprawy na które często przymyka się oko są dla mnie objawem szacunku dla uczestników.</p>\n\n    <p>Docenię gry, w których gracze i graczki będą mogli robić coś więcej poza rozmową. Larpy zbyt często sprowadzają się do dialogów prowadzonych w parach czy grupach. Scenografia czy mechanika mogą być proste, ale byłoby super, gdyby w kreatywny sposób napędzały działania graczy.</p>\n\n    <p>Jestem otwarty na wszelkie konwencje i tematy, ale chciałbym kiedyś zagrać w grę w klimacie \"heist movie\". Nie wiem, czy jest to w ogóle możliwe, ale jeśli Tobie się uda, to z pewnością to docenię.</p>\n\n    <p>fot. Rekografia</p>"
  },
  {
    "filename": "Natalia%20Rożek.png",
    "name": "Natalia Rożek",
    "key": "natalia-rozek",
    "bio": "<p>W larpy gram od 2012 roku i przez ten czas wzięłam udział w ponad setce gier. Z wykształcenia jestem magistrem historii sztuki, z zawodu księgową, a z zamiłowania… no właśnie: larpowcem.</p>\n    <p>Współtworzyłam gry takie jak „Klub kawalerów” (razem z Aleksandrą Kiebasz-Chmielewską), czy „Bal Marionetek” i „Bal Marionetek: Karnawał” (z Jakubem Barańskim i Danielem Krzaczkowskim). Sama jestem autorką m.in. larpów „Tibi et igni” oraz „Sztuki cenniejszej niż złoto”. Wraz z Grzegorzem „Rynem” Woźniczko wygraliśmy pierwszą edycję Larpowych Laurów grą „O dwóch takich co weszli do stawu, a wyszli z jeziora”.</p>\n\n    <p>Dodatkowe doświadczenie w ocenianiu larpów po okładce zdobyłam przy okazji koordynacji bloków larpowych, m.in. na Falkonie, Dreamhaven oraz LubLarp Festiwalu. W zasadzie od początku bardzo mocno związana jestem z lubelskim środowiskiem larpowym. Dziś należę do lubelskiej grupy LubLarp i działam przy larpowych inicjatywach razem z cudownym LubLarp Teamem.</p>\n    \n    <p>W grach przede wszystkim uwielbiam historię. Mechanika, czy eksperymentalna forma będą u mnie pewnie zawsze na drugim miejscu i nie będą potrafiły zastąpić dobrej opowieści. Skomplikowane fabuły z przeplatającymi się wątkami, bohaterowie połączeni głębokimi i emocjonalnymi relacjami, a to wszystko okraszone odpowiednio dużą dawką dramatu, tajemnicy i romansu - i cyk! Mamy larpa (dla mnie) doskonałego.</p>\n\n    <h2>Na co będę zwracać szczególną uwagę jako sędzia podczas tej edycji?</h2>\n    <p>Zdecydowałam, że w tym roku będą to POSTACI, a konkretnie jak dobrze dopasowanymi i zaprojektowanymi narzędziami są w danym larpie. Dla mnie jako graczki postać to środek dzięki któremu mogę cieszyć się (lub nie) grą. Chciałabym więc skupić się na ocenie, czy dana postać pozwala mi grać w tego larpa razem z innymi uczestnikami. Czy ma swoje miejsce w historii? Czy daje mi możliwości w postaci wątków, relacji lub umiejętności „wejścia” w danego larpa? A może jest totalnie odklejona, niedopasowana lub bezużyteczna? Czy forma jej przedstawienia (klasyczna karta postaci, ale też każda inna dowolnie opracowana przez twórcę forma od losowania cech, przez piosenkę będącą inspiracją) pasuje do designu i czy jest użytkowa?</p>\n\n    <h2>Czym jeszcze będzie można u mnie zaplusować?</h2>\n    <p>Komedia zawsze będzie stać wysoko w moim rankingu. Uważam, że nie ma nic lepszego od dobrych heheszków na larpie, a chyba zbyt często się o nich zapomina. Prawdziwi ludzie z krwi i kości nie tylko płaczą, ale też śmieją się. Niech śmieją się i nasze postaci, a my razem z nimi!</p>\n    <p>Dodatkowe punkty można też zaskarbić sobie u mnie settingiem. Chętnie zobaczę grę osadzoną w realiach historycznych lub jakimś ciekawym systemie RPG-owym. Od razu też ostrzegam, że nie mam serca do gier, których akcja dzieje się współcześnie, w naszym prawdziwym, realnym do bólu świecie. Gry o obecnej sytuacji geopolitycznej, pandemii, czy mediach społecznościowych raczej nie dogadają się z moim larpowym eskapizmem.</p>\n    <p>Dodatkowo przyznam się jeszcze, że jestem ogromną fanką wątków romantycznych. Oczywiście - można grać larpy bez nich, tylko po co? Znam się już trochę jako graczkę i z doświadczenia wiem jak łatwo przekupić mnie dobrym romansem…</p>\n\n    <h2>Czego natomiast nie lubię?</h2>\n    <p>Oprócz wspomnianego już wcześniej współczesnego settingu nie lubię też manipulacji, czy oszukiwania graczy, kiedy gra mówi, że będzie jednym, a okazuje się czymś innym lub kiedy nasze działania jako graczy mają jakiś ukryty wpływ na fabułę. Nie będę też zachwycona, jeśli gra sprawi mi fizyczny dyskomfort, taki jak ból, zimno itd. Na koniec dodam jeszcze, że ćwiczenia improwizacyjne na warsztatach są tym co sprawi, że zapewne ucieknę do toalety na ten czas. Mówię poważnie - jeśli przyjdzie wam do głów kazać nam chodzić w kółku i robić rzeczy „na rozgrzewkę”, które nie będą miały ścisłego i sensownego znaczenia dla gry, to ode mnie będzie to ogromny minus już na starcie.</p>\n\n    <p>fot. Larpografia</p>"
  },
  {
    "filename": "Rafał%20Matraszek.png",
    "name": "Rafał “Mefii” Matraszek",
    "key": "rafal-matraszek",
    "bio": "<p>Entuzjasta dobrej opowieści z puentą i klamrą kompozycyjną. Zdecydowanie woli przegięty narratywizm od wiernego symulacjonizmu. Larpy to dla niego sztuka i jak każda dobra sztuka powinny wpływać na odbiorcę i kreować jego światopogląd. Swoją przygodę z larpami zaczął w 2013 roku na Fantazjadzie. Od tamtego czasu zwiedził znaczną część larpowej Polski. Współtwórca i współ-ojciec projektu “Larp Gothic”, współautor larpów: grozy - “Seans”, cyberpunkowych - H@ck3D, onirycznych - “Biel, albo…”, jak i magicznej gry “Zaklęci”, ale maczał palce również w organizacji gier: “New Age”, “Tudorzy”, “Bresslau”, “Lista Weigla”, “HarrymPotter Live”… Od 3 lat współorganizuje festiwal Larpart na kaszubach, od 2 lat Livecon dla Liveformu, a rok temu lokalnie poprowadził ponad 13 odcinków wrocławskich weekendów z larpami “Zagrajmy w…”. Chyba jedyne miejsce, gdzie nie zdarzyło mu się zawędrować to świat Battle-larpów… Dziś ma przyjemność zasiadać w gronie sędziowskim Larpowych Laurów 2024.</p>\n\n    <p>W larpach szukam piękna, inspiracji i nietuzinkowych kompozycji. Podczas konkursu będę zwracał uwagę na:</p>\n    <ul>\n        <li><strong>Design zgłaszanych gier, ich pomysł i spójność w wykonaniu.</strong> Zależy mi na dobrze zarysowanych światach przedstawionych, pasujących do siebie i samej gry postaciach oraz na świadomym użyciu narzędzi designerskich, które wspólnie dostarczą pełnego larpa. Uważam, że dobre larpy nie wystarczy napisać, trzeba je też dobrze zaprojektować.</li>\n        <li><strong>Fabułę gry, przekaz i puentę opowieści oraz celowość poruszanych tematów.</strong> Uważam, że larpy, jak inne twory kultury, mają realny wpływ na życie i światopogląd ich odbiorców. Dlatego chcę gier, które wiedzą, co i dlaczego chcą przekazać. To może być zwykłe poszerzanie horyzontów odbiorcy, wzbudzanie konkretnych emocji, pokazywanie fragmentów historii, przekazywanie prawd o świecie czy po prostu interpretacja tematu przez twórcę. Gra powinna być transparentna i konkretna, wtedy na pewno będzie dobra.</li>\n        <li><strong>Podczas rozgrywania larpa chciałbym, by prezentowana gra była tak skonstruowana, że każda postać na larpie będzie głównym bohaterem swojej historii.</strong> Magia larpów dzieje się wtedy, kiedy wszyscy odbiorcy w takim samym stopniu czerpią z rozgrywki niezależnie od odgrywanej postaci i jej umiejscowieniu w grze.</li>\n        <li><strong>Ostatnie i najważniejsze, ponieważ struktura konkursu umożliwia tworzenie gier pod konkretne zamówienie grona sędziowskiego, to świadomie będę sprzyjał tym grom, które poruszają się w tematyce queerowej.</strong> Jeśli twórco poświęcisz chwilę i zaprezentujesz grę, w której traktujesz mniejszości seksualne, a w szczególności cis homoseksualnych mężczyzn na równi lub z większą uwagą niż obecny heteronormatywny świat - skradniesz mi serce. Kreujcie światy pozbawione genderowej dyskryminacji, a być może kiedyś ten nasz stanie się podobnym temu z larpowych fantazji.</li>\n    </ul>\n\n    <p>fot. Larpografia</p>"
  },
  {
    "filename": "Paulina%20Mech.png",
    "name": "Paulina Mech",
    "key": "paulina-mech",
    "bio": "<p>Brałam udział w tworzeniu takich LARPów jak: Evermist Society, Flowerton, Stardust. Prywatnie projektuję procesy, buduję kulturę organizacyjną w firmach i pracuję jako HR Business Partner.</p>\n\n    <p>Wspólnie z Bartłomiejem Starypanem utworzyliśmy Fundację Kikimora Production, która stawia sobie za zadanie dotarcie do osób niezaznajomionych z LARPami i zachęcenie ich do uczestnictwa w nich.</p>\n\n    <p>Mój ulubiony typ gier to wysoko immersyjne fantasy, które trwa przynajmniej 24h i jest zaprojektowane na kilka odcinków (czyli klimacenie oraz rozwój postaci).</p>\n\n    <p>A jeśli chodzi o chamber LARPy, to zwracam uwagę na takie rzeczy jak:</p>\n    <ul>\n        <li><strong>Adekwatność opisu gry a design:</strong> Jak wygląda opis gry, dla kogo jest ta gra? Na wywołanie jakich emocji została zaprojektowana? Lubię wiedzieć nie tylko o czym jest gra jeśli chodzi o warstwę fabularną, ale również jakich emocji mogę się na niej spodziewać. Jeśli mam wziąć udział w grze o smutku i lęku, chcę o tym wiedzieć już na etapie czytania, czym ta gra będzie.</li>\n        <li><strong>Dopasowanie postaci do gracza:</strong> Jak są zaprojektowane postacie i jak wygląda proces ich przydzielania (na ile proces przydziału bada preferencje gracza). Chciałabym, aby twórca zbadał, jaki typ postaci chcę grać i na bazie tego doradził mi, która postać jest temu najbliższa. Może i historia postaci w zajawce wygląda ciekawie, ale jeśli chcę grać postać energiczną, a dostanę nieśmiałą i wycofaną, nie będzie to dla mnie miłe zaskoczenie.</li>\n        <li><strong>Próg wejścia:</strong> Jak dużo mam zrobić, żeby przygotować się do tej gry? Czy mam coś zapamiętać, czy przeczytać jakieś długie materiały (jak są one zaprezentowane)? Jeśli mam grać w grę, która trwa parę godzin, oczekuję niskiego progu wejścia, czyli małej ilości materiałów, które trzeba zapamiętać, a jeśli już są, to w formie podkreślającej najważniejsze informacje.</li>\n        <li><strong>Wejście w immersję:</strong> Jak jest zaprojektowane wdrożenie gracza w grę przez pierwsze minuty gry (czy są to zachowania wspierające immersję). Bardzo doceniam gry, które dbają o ten pierwszy etap i fabułą czy też mechanikami wprowadzają graczy w immersję, tak by ich „rozruszać”.</li>\n        <li><strong>Mechaniki do fabuły:</strong> Jakie mechaniki występują na grze. Jestem fanką ciekawych i prostych mechanik, które można wykorzystać do gry fabularnej, mniej lubię gamistyczne mechaniki na zbieranie punktów.</li>\n        <li><strong>Historia:</strong> Jaką historię opowiada gra i jaki wpływ mają na nią postacie w grze? Czy jest w tej historii coś, co porusza (pozytywnie, negatywnie)? To nie musi być epicka historia o ratowaniu świata, może być to malutka historia, lecz przekazana konkretnie i transparentnie, dzięki czemu można się w niej rozsiąść i zanurzyć.</li>\n    </ul>"
  },
  {
    "filename": "Piotr%20Nowakowski.png",
    "name": "Piotr \"Delanov\" Nowakowski\n",
    "key": "piotr-nowakowski",
    "bio": "<p>W pierwszego larpa zagrałem ponad 20 lat temu i nieprzerwanie pozostaje to moją największą pasją. Jako twórca larpowy mam na swoim koncie kilka mniejszych i większych pozycji. Sędziowałem premierową edycję konkursu Larpowe Laury. Obecnie pracuję jako designer tworząc gry komputerowe.</p>\n\n    <p>W larpach cenię sobie różnorodność, stąd nie mam jednej ulubionej formy. Niezwykle cieszy mnie odkrywanie i doświadczanie nowych rozwiązań. Hasło eksperyment larpowy to coś, co mnie wabi a nie odstrasza.</p>\n\n    <p>Uważam, że nie ma jednoznacznego przepisu na to, co dobra gra larpowa mieć powinna. Czasem całość oparta na jednym genialnym patencie jest w stanie dostarczyć równie wielu emocji co wielowątkowa imersyjna superprodukcja.</p>\n\n    <p>Co do mechanik - mimo, że dobrze odnajduję się w WYSIWYG, nie jestem wrogiem larpowych regulacji. Co więcej - doceniam te, które grę wspierają i porządkują. Szkoda mi jedynie sytuacji, w których mechanika przyjmuje pozycję nadrzędną i zaczyna wadzić. Przekombinowane, wymagające wkuwania zasady się raczej nie sprawdzają. Z drugiej strony to właśnie dzięki dobrze dobranym mechanikom larpy stają się czymś więcej niż tylko teatrem.</p>\n\n    <p>Jako gracz - po pierwsze lubię larpy dające poczucie immersji. Konstrukcje pozwalające przenieść się do innego wymiaru, zanurzając w świecie i postaci.</p>\n\n    <p>Osobiście lubię wcielać się w role stanowiące wyzwanie. Pod różnymi względami. Czymś takim będzie zagranie pół człowieka, pół wilka, gdzie typowe dla zwierzęcia odruchy, gesty, zwyczaje należy zręcznie wpleść w istotę ludzką. Bez karykatury, ale na tyle wyraziście, by wyszła ta osobliwa natura. Wszelkiej maści Odmieńcy, demony czy ludzie o wielu twarzach dają tu wielkie pole do popisu. Równie kuszącym typem wyzwania jest osoba zmagająca się z silnym dylematem wewnętrznym. Lubię gdy gra daje możliwość oddania przemiany bohatera. Pokazanie tych zmian na zewnątrz, tak by były zrozumiałe dla innych. By współgracze faktycznie stwierdzili, że to nie jest już ten sam człowiek, którego poznali na początku.</p>\n\n    <p>Podsumowując - przy sędziowaniu Larpowych Laurów, w tym roku zamierzam szczególnie docenić gry, które wyróżnią się w poniższych elementach:</p>\n    <ul>\n        <li><strong>Ciekawym patencie na grę!</strong> Przyznam bonus za innowacje.</li>\n        <li><strong>Podejście do budowania klimatu:</strong> Na ile udaje się zbudować świat gry i wprowadzić w niego graczy.</li>\n        <li><strong>Postaci:</strong> Czy są ciekawe i dają pole do popisu.</li>\n        <li><strong>Użyte mechaniki gry:</strong> Na ile pasują i wspierają grę.</li>\n        <li><strong>Materiały dla graczy:</strong> Nie każda gra ich wymaga, ale jeśli są użyte - jak zostały przygotowane i na ile są pomocne.</li>\n        <li><strong>Struktura i poprowadzenie gry.</strong></li>\n    </ul>\n\n    <p>fot. Aleksander Domański</p>"
  },
  {
    "filename": "Agata%20Godun.png",
    "name": "Agata \"Oczko\" Godun",
    "key": "agata-godun",
    "bio": "<p>Gram w larpy, tworzę scenariusze i organizuję wydarzenia larpowe od 12 lat. W 2013 roku założyłam Białostocki Klub Larpowy Żywia, od 2018 roku jestem związana ze Stowarzyszeniem Liveform. W moim larpowym portfolio pojawiają się takie imprezy jak ArtEast Larp Festival, Festiwal DreamHaven, Konferencja Larpowa, New Age Dieselpunk Larps. Byłam jedną z sędziów Larpowych Laurów 2018. Zawodowo jestem event managerką i copywriterką. Innymi słowy - całe życie trzaskam kreatywne literki i mówię innym jak mają się bawić.</p>\n\n    <p>Larp jest dla mnie formą sztuki, dobrą rozrywką i działającym mechanizmem - bardzo doceniam, kiedy gra, w której uczestniczę realizuje te trzy aspekty.</p>\n\n    <p>Lubię wyzwania aktorskie, skomplikowane zagadnienia moralne i grę o wykluczające się stawki. Interesują mnie alternatywne rzeczywistości, transhumanizm, szeroko pojęta obcość, i nieznane. Nie lubię wcielać się w postaci dzieci i nastolatków, postaci niedoświadczone, naiwne bądź bezsilne.</p>\n\n    <p>Lubię gdy karta postaci dostarcza mi informacji:</p>\n    <ul>\n        <li>co i jak moja postać może robić w trakcie gry,</li>\n        <li>dlaczego zależy jej na wykonywaniu tych aktywności,</li>\n        <li>z kim i dlaczego chce je wykonywać (ważne są tu głęboko umotywowane więzi między postaciami, nie tylko polegające na frazie: “lubisz go/nie lubisz”).</li>\n    </ul>\n\n    <p>Ponadto będę zwracać uwagę na to, czy:</p>\n    <ul>\n        <li>każda postać dostarcza poczucia bycia głównym bohaterem historii,</li>\n        <li>postacie są psychologicznie spójne a ich motywacje logicznie wynikają z charakteru,</li>\n        <li>potencjalne elementy eksperymentalne pozostają w równowadze ze sprawdzonymi i dobrze zaimplementowanymi rozwiązaniami projektu.</li>\n    </ul>\n\n    <p>fot. Anna Śliwa</p>"
  },
  {
    "filename": "Marcin%20Słowikowski.png",
    "name": "Marcin Słowikowski",
    "key": "marcin-slowikowski",
    "bio": "<p>Larpy są dla niego czymś więcej niż tylko rozrywką. Zagrał ponad 200, poprowadził ponad 130, a (współ)tworzył ponad 30 gier. Obronił pracę magisterską o larpach, a teraz uczy ich projektowania i reżyserii na UMCS. Wychowanek lubelskiej szkoły larpowej, współzałożyciel grupy LubLarp, pomysłodawca Larpów Najwyższych Lotów. Laureat i sędzia Złotych Masek i Larpowych Laurów. Uczestnik i mówca konferencji: KOLA, Knudepunkt, Portal oraz TEDxLublin, gdzie prezentował larpy jako potężne narzędzie w edukacji i rozwoju osobistego. Pracował przy takich projektach jak Witcher School, HØST, Krystalivm, Larp Alchemy i Portal 10. Współzałożyciel LarpVenture, którego celem jest dostarczanie gier dobrej jakości pod względem fabuły, designu, produkcji i doświadczenia grających.</p>\n\n    <p>Co jest dla mnie ważne w larpach:</p>\n\n    <ul>\n        <li><strong>spójność</strong> – larp powinien być jakiś, poszczególne elementy konsekwentnie łączyć się w spójną, logiczną i pozbawioną dziur całość, wtedy o wiele łatwiej zapomnieć, że to tylko larp. To samo z postaciami – o wiele przyjemniej wcielić się w kogoś, kto wie czego chce i dlaczego tego chce.</li>\n        <li><strong>przesłanie</strong> – larp powinien być nie tylko jakiś, ale także o czymś. Nie zapominajmy, że jest także medium do przekazywania treści. Nie przepadam za grami, z których nic nie wynika dla mnie jako gracza, które nie pozostawiają w mojej głowie choć jednej nowej myśli/idei/problemu.</li>\n        <li><strong>emocje</strong> – dobre gry, to takie, które katalizują emocje, angażują graczy nie tylko na poziomie treści, nie pozostawiając ich obojętnymi. Pozwalają przeżyć swojego rodzaju katharsis. Zostają ze mną jeszcze przez jakiś czas po zakończeniu gry.</li>\n        <li><strong>zaskoczenie</strong> – lubię, kiedy larp w jakiś sposób mnie zaskakuje, jest swojego rodzaju wyzwaniem, uczy mnie czegoś nowego – w szerokim rozumieniu tego słowa. Popieram wszelkiego rodzaju twisty i zwroty akcji, o ile są dobrze zaprojektowane.</li>\n        <li><strong>postaci</strong> – zdecydowanie wolę postaci, których charakter wynika z podejmowanych działań niż z listy cech, kieruje nimi raczej motywacja niż cele lub questy. Takie, które mogą się zmieniać i ewoluować, w czasie gry. Decydujący w wielu kwestiach jest dla mnie jej przebieg niż to, co stoi w karcie postaci.</li>\n        <li><strong>klimat</strong> – cenię sobie twórców, którzy wspierają graczy w poczuciu klimatu larpa. To ważne zwłaszcza w warunkach konwentowych i nie musi koniecznie oznaczać budowania skomplikowanej scenografii.</li>\n        <li><strong>mechanika</strong> – nie jest moim konikiem, ale wielokrotnie przekonałem się, że dobrze zaprojektowane, adekwatne rozwiązania mechaniczne mogą \"zrobić grę\" i dać sporo frajdy uczestnikom.</li>\n    </ul>\n\n    <p>fot. Julia Leśniewska</p>"
  },
  {
    "filename": "Ewa%20Żygadło.png",
    "name": "Ewa Żygadło",
    "key": "ewa-zygadlo",
    "bio": "<p>Mieszkam w Poznaniu, na co dzień zajmuję się grafiką oraz rozmawianiem z kotami i ich nieposłusznymi opiekunami, tak więc larpowe hobby doskonale komponuje się z moimi wymyślonymi zawodami.</p>\n\n    <p>Larpuję od 17 lat, napisałam kilka gier terenowych, ale zdecydowanie więcej gram niż piszę.</p>\n\n    <p>W larpach uczestniczę przede wszystkim dla opowiedzenia i przeżycia ciekawej historii. Mam dość szerokie spektrum larpów, których granie sprawia mi przyjemność – od kilkuosobowych eksperymentalnych blackboxów po immersyjne, duże larpy na zamkach. Ulubione settingi to urban fantasy, fantasy i klimaty dystopijne. Wątki obyczajowe i społeczne zdecydowanie są moimi ulubionymi i najbliższymi temu, co lubię grać – zarówno na poważnie, jak i w formie komediowej. Nie bawi mnie politykowanie, wątki ekonomiczne czy knucie złożonych intryg w ramach motywów przewodnich mojej postaci.</p>\n\n    <p>Od strony technicznej najważniejsze jest dla mnie przejrzysta komunikacja tego, czym dany larp jest, a czym nie – lubię wiedzieć, czego dotyczy tematyka, czy spodziewać się czystej rozrywki czy cięższych klimatów, etc. Bardzo doceniam przemyślaną konstrukcję larpa: jeśli warsztaty, to tylko te mające określony cel i dopasowane do typu/dynamiki/tematyki, a nie służące ogólnemu „rozgrzaniu”. Uwielbiam ładną scenografię, dopracowane design doki, karty postaci i ogólny bling, ale to tylko dodatek do przemyślanej struktury, rozwiązań mechanicznych i fabularnych. Jakkolwiek nigdy nie powiem „nie” długim kartom postaci z fajnymi historiami, to najważniejsze jest dla mnie dobre osadzenie postaci w świecie. W wolnym czasie zajmuję się improwizacją teatralną – także dajcie mi kilka zdań o postaci, byle dobrze zahaczonych w danej rzeczywistości, a resztę sobie dośpiewam. O ile nie jest to element warsztatów, nie przepadam za grami, w których mam zgłosić postać stworzoną od zera, bez żadnych informacji od twórców – nie lubię zgadywać, co będzie odpowiednie i lubię mieć poczucie, że postać nie istnieje gdzieś z boku, a jej rola, nawet gdy to rola tła, jest przemyślana.</p>\n\n    <p>Zawsze chętnie biorę też udział w larpowych eksperymentach – jeśli więc chcecie przetestować jakieś rozwiązanie, chętnie wcielę się w królika doświadczalnego.</p>\n\n    <p>fot. Magdalena Matuszewska</p>"
  },
  {
    "filename": "Bartosz%20Bruski.png",
    "name": "Bartosz Bruski",
    "key": "bartosz-bruski",
    "bio": "<p>Pochodzę z Gdyni, obecnie mieszkam w Warszawie, gdzie pracuję jako programista. Gram i tworzę larpy od 2007 roku, współorganizowałem Polcon i Konferencję Larpową, jestem współtwórcą projektów takich jak '4th of July', 'Au revoir, Dogs!', 'Zweihander: Nim nadejdą mrozy' i armia Świętego Imperium Sigmara. W 2017 roku, po kilku nieudanych próbach wygrania konkursów larpowych, stwierdziłem że zamiast rzucać larpy i wziąć się za inne hobby - na przykład hodowlę jedwabników - po prostu zorganizuję własną nagrodę larpową i tak powstały Larpowe Laury.</p>\n\n    <p>Na co będę zwracać szczególną uwagę przy ocenianiu gier?</p>\n\n    <ul>\n        <li><strong>Na spójność wizji;</strong> wszystkie elementy gry (scenariusz, postacie, mechanika, technikalia, i oczywiście opis gry w informatorze) powinny do siebie pasować, i tworzyć sprawnie działającą maszynę, bez zgrzytów i zbędnych elementów.</li>\n\n        <li><strong>Na napięcie i dramatyzm;</strong> lubię, gdy w trakcie gry czekają na mnie zwroty akcji, larp jest intensywny i trzyma mnie w napięciu. Idealna gra stawia mnie przed trudnymi wyborami, nie daje zbyt wiele czasu na wytchnienie, a w chwilach wytchnienia - zastanawiam się, co wydarzy się za chwilę.</li>\n\n        <li><strong>Na emocje;</strong> gram w larpy dla przeżywania dramatycznych historii i przygód, prawdziwego poczucia się jak bohater opowieści, przeżycia w bezpiecznych i kontrolowanych warunkach (i w świadomy sposób) tego, czego nie zaznam w swoim codziennym życiu.</li>\n\n        <li><strong>Na mechanikę;</strong> wprowadzenie na larpa złożonej mechaniki jest bardzo trudne i często zupełnie niepotrzebne. Oczekuję, że zasady larpa będą dopasowane do założeń scenariusza i będą wspierać grę, a nie ją utrudniać. Jeżeli wprowadzasz na larpa skomplikowane mechaniki, niech będą dobrze przemyślane, przetestowane i naprawdę wnoszące jakąś wartość do gry.</li>\n\n        <li><strong>Na iluzję;</strong> najlepsze gry jakie wspominam to te, które mimo ograniczonych środków (czasu, rekwizytów, scenografii) potrafiły wciągnąć mnie w swój świat, oszukać mój umysł i stworzyć to magiczne wrażenie bycia w innym świecie. Wynajęcie zamku pomaga, ale dobrze wiemy że wcale nie jest konieczne.</li>\n\n        <li><strong>Na wiarygodność postaci;</strong> larpowy bohater może być prosty, nie powinien jednak być płaski. Lubię postacie, które są umotywowane i dobrze osadzone w świecie, a nie sprawiają wrażenie jakby \"zrenderowały się\" w momencie rozpoczęcia larpa, i rozpadły w pył w momencie jego zakończenia.</li>\n    </ul>\n\n    <p>Jako gracz preferuję wątki społeczno-obyczajowe, detektywistyczne i akcji, zupełnie nie interesuje mnie larpowa ekonomia, granie na planszy i zarządzanie zasobami (zwłaszcza wirtualnymi). Lubię historie kryminalne, fabuły opowiadające o zbrodni i karze, odpowiedzialności i trudnych konsekwencjach trudnych decyzji. Moje ulubione chamber larpy to \"Lewiatan\", \"Ostatni rejs\", \"Co się wydarzyło w Stillwater\", \"Pewnego razu w Ombreville\" - jakoś tak wyszło, że wszystkie mają wyraziste settingi i opowiadają o grupach ludzi stojących w obliczu bardzo trudnych decyzji w sytuacjach kryzysowych, i oprócz osobistych wątków mają też bardzo konkretną główną fabułę która je spaja.</p>\n\n    <p>P.S. Dobra rada na koniec - nic tak nie pomaga grze jak odsłona testowa.</p>\n"
  }
]