[
  {
    "key": "imieniny",
    "length": "~4 godziny",
    "title": "Imieniny",
    "author": "Zbyszek Janczukowicz",
    "slot": "friday2",
    "description": "Członkowie współczesnej wielopokoleniowej rodziny spotykają się na imieninowym obiedzie. Przy herbatce i krakersach roztrząsają rodzinne i indywidualne problemy, każdego coś trapi, ale nikt nie jest czarnym (ani białym) charakterem. Jest to larp introspekcyjny z mechaniką meta-monologów, nastawiony na pogłębianie przeżyć i relacji, bez fabularnych niespodzianek, postacie i relacje tworzymy wspólnie, gracze sami wybierają wątki, które chcą eksplorować. Od was zależy, czy będzie to bardziej tragedia, czy komedia, możliwe że oba."
  },
  {
    "key": "theVoigtKampffTest",
    "length": "~5 godziny",
    "title": "The Voight-Kampff Test",
    "author": "Przemysław Głomb",
    "slot": "sunday1",
    "description": "\"A new life awaits you in the Off-world Colonies. The chance to begin again in a golden land of opportunity and adventure. With advanced, human-like replicants ready to follow your commands, remaking your life has never been easier.</br></br>Zapraszam Was na larpa o replikantach (androidach), którym udało się uciec z wyznaczonych im miejsc i ról w pozaziemskich koloniach, i dotrzeć na Ziemię. Tu mają nadzieję odnaleźć swoją drogę, zbutnować się przeciwko niewolii, do której zostały zaprogramowane - a przede wszystkim przeżyć. Bo tutaj, na Ziemii, jest człowiek który je zaprojektował; który zaprogramował ich życie tak że kończy się po kilku latach; który może mieć klucz do ich wolności.</br></br>Czy im się uda?</br></br>Gra mocno nawiązuje klimatem do konwencji (filmów, książki) Blane Runner. Znajomość tego settingu jest wskazana, choć niekonieczna. Larp jest noir'owym chamberem SF podzielonym na sceny."
  },
  {
    "key": "balSmokow",
    "length": "~4 godziny",
    "title": "Bal Smoków",
    "author": "Maja Chałubińska i Patrycja Poźlewicz",
    "slot": "saturday1",
    "description": "A kiedy Sen, zapomniano, że się stało.</br> Stało? Niech stoi. Nie ruszajmy. Lubimy w jednym miejscu i nieporuszeni trwamy.</br> Może przetrwamy, może o nas wspomną, opowiadać będziemy, że język nasz niemy.</br> Pod zamkniętymi powiekami łatwiej o czułość, szmer skrzydeł jest bardziej i wiatr na poliku.</br> Dlaczego krzyczycie? Każdy osobno mówi ja, a ja nieważne, bo przecież wszyscy, jak kiedyś.</br> Dlaczego dzisiaj, nabieram kształtu, drżę… Zatańczę, ale ciszej, nie budźcie, niech we Śnie.</br> </br></br> Dawno, dawno temu miała miejsce Wielka Tragedia, która zniszczyła znany wam dotąd świat. W tamtych mrocznych czasach większość z was udała się w mroźną krainę Lodowców i w niej pozostała. Część z was jednak zawróciła i schronienie znalazła na odizolowanej od świata Lodowej Wyspie, która kryła bezpieczne i ciepłe jaskinie. Pochowaliście się. Gdy na zewnątrz szalał złowrogi wiatr, ziemia się trzęsła i panoszyła się ciemność, zmrużyliście zmęczone lotem, gadzie powieki i zasnęliście. Śniliście bardzo długo. Kojące wizje sprawiły, że zamarzyliście o tym, by nigdy się nie obudzić. Część z was śmiało zgodziłaby się z myślą, że Letarg jest lepszy, niż życie, które za sobą zostawiliście… Ale nie wszyscy zasnęli. I właśnie oni, ci, którzy nie towarzyszyli wam podczas sennych podróży, wyrywają was teraz z miękkiej krainy marzeń i każą się obudzić. Zbudźcie się, słyszycie ich szept, a wasze ciała zaczynają reagować na muzykę. Zbudźcie się… Pora na bal… Jest już bezpiecznie, zaczniemy od nowa. Zacząć od nowa, ale czy to w ogóle możliwe?</br></br> Bal Smoków jest chamber larpem ze scenami tańca sensualnego, który ma decydujący wpływ na rozgrywkę. Nie będą jednak wymagane żadne konkretne umiejętności, żeby móc wziąć udział w zabawie, a jedynie chęć eksploracji siebie i swojego ciała. Gra będzie opowiadać o grupie smoków, która przebudziła się po tysiącleciach Letargu i próbuje odnaleźć się w nowej rzeczywistości. Bohaterowie będą musieli zastanowić się nad dalszymi losami swojej rasy oraz pogodzić się z utratą dawnej świetności. Wspólnie będą próbowali podjąć decyzję o tym „co dalej” na tzw. Balu smoków. Gra będzie skupiać się także na problemach bohaterów, którzy nie zapadli w Letarg i nie do końca są w stanie zrozumieć postacie Śniących.</br></br> Na grze poruszane będą różne tematy, m.in.:</br> • Przemijania (smoki nie mają świadomości tego, czym jest śmierć).</br> • Konflikt wspólnota vs jednostka (jedna z najstarszych smoczych zasad mówi, że egoizm jest największym złem).</br> • Poszukiwanie sensu.</br> • Poczucie odpowiedzialności (wraz z Przebudzeniem, w smoki uderza świadomość tego, że są winne Wielkiej Katastrofie).</br> • Osobiste wątki, np. romantyczne, rodzinne, intrygi, eksploracja itd. Są to wątki nie tylko przeznaczone dla bohaterów Nieśniących, ale także dla Śniących. Smoki, które zapadły w Sen i zostawiły za sobą dawne życia, również posiadają między sobą relacje, które zbudowały podczas tzw. wspólnego śnienia. Mają one jednak trochę inny charakter.</br> Bal Smoków jest grą o onirycznym, lekko sensualnym charakterze, który ma pozwolić wam poczuć trochę odrealnienia i magii.</br> </br></br> UWAGA: Wiec Smoków (autorstwa Patrycji Poźlewicz) to zupełnie inna gra, która nawiązuje uniwersum do Balu Smoków, ale larpy nie są od siebie zależne, oferują różne doświadczenia, cechuje je inny klimat. Żeby zagrać w Bal Smoków nie ma potrzeby grania w Wiec Smoków i odwrotnie."
  },
  {
    "key": "cenaPrawdyProbaCierpliwosci",
    "length": "~4 godziny",
    "title": "Cena prawdy. Próba Cierpliwości.",
    "author": "Mikołaj IRON Adamczyk",
    "slot": "sunday1",
    "description": "Podczas obchodów 20 rocznicy rządów Cesarza doszło do ataku, który pozbawił życia większość najważniejszych osób w Rokuganie. Odpowiedzialnych za zamach obwołano Klan Pająka. Ciężko ranny Cesarz rozkazał, aby klany zaatakowały ich ziemie, przesłuchali Daimyo i sprowadzili go bezpiecznie do stolicy, aby tam udowodnić mu winę i osądzić.<br/> Po wielotygodniowej wyczerpującej kampanii zamek wroga został zdobyty. Wysłannicy klanów przybyli poznać historię stojącą za zdradą — nie wiedzą jednak, że ich serca zostaną wystawione na wymagającą próbę."
  },
  {
    "key": "przesluchanieWAreszcieSipo",
    "length": "~4 godziny",
    "title": "Przesłuchanie w areszcie Sipo",
    "author": "Maciej Bugalski",
    "slot": "saturday2",
    "description": "Larp opowiada historię grupy młodych studentów, którzy w obliczu okupacji i narastającego terroru postanawiają podjąć walkę zbrojną w celu uwolnienia ojczyzny. Niestety nie wszystko idzie zgodnie z planem i gracze będą musieli odnaleźć się w różnych, czasem ekstremalnych sytuacjach. Na larpie może pojawić się przemoc psychiczna i teatralnie odgrywana przemoc fizyczna."
  }
]