[
  {
    "key": "pierwszyKontakt",
    "length": "~4 godziny",
    "title": "Pierwszy Kontakt",
    "author": "Bartosz Król",
    "slot": "friday2",
    "players": "11",
    "laury": true,
    "description": "Światem ogarnął niepokój kiedy astronauci z Międzynarodowej Stacji Kosmicznej potwierdzili pojawienie się na orbicie nieznanego obiektu pozaziemskiego pochodzenia. Wśród tabliczek “nadchodzi koniec” w czasie ogólnej paniki zebrano grupę naukowców z misją zbadania kosmicznego artefaktu. Od tego czy uda im się nawiązać z nim kontakt zależy przyszłość ludzkości - nie wiedzą jednak, że w czasie kiedy spoglądać będą w ciemność pomiędzy gwiazdami odkryją też prawdę o sobie samych. Gra inspirowana filmami takimi jak Arrival, Interstellar oraz Efekt Motyla."
  },
  {
    "key": "pstryk",
    "length": "~4 godziny",
    "title": "Pstryk",
    "author": "Jakub \"Gandi\" Wasielak, Michał \"Eldarion\" Skerczyński, Julia \"Ponczo\" Liszewska",
    "slot": "saturday1",
    "players": "11 (6M, 5F)",
    "laury": true,
    "tags": ["konsekwencje", "równoległa rzeczywistość", "dorosłość", "dramat", "decyzje"],
    "triggers": ["zdrada", "alkohol", "narkotyki", "śmierć", "stalking", "wykluczenie"],
    "description": "Szóstka licealistów. Na skraju dorosłości ich życiem targają wątpliwości. Sześć osób, a każda z nich przeżywa własne dramaty.<br/> \nSpotykają się, jak zwykle, całą swoją paczką na coroczną imprezę sylwestrową w małym domku w górach. Wiedzą o sobie dużo, ale te najgłębsze sekrety zatrzymują dla siebie.<br/> \nWszyscy czują tę presję, Nowy Rok wywołuje presję podjęcia DECYZJI.<br/> \nNie wyjawiając szczegółów, wybrali rozwiązanie inne niż wszystkie. Stary dobry rzut monetą.<br/> \nKażdy z nich wyjął z kieszeni miedziaka, aby wykonać rzut w momencie gdy zegar wybije północ.<br/> \nRzut, który ma zdecydować o ich dalszych losach, o każdym życiu z osobna i wszystkimi na raz.<br/> \nTrzy. Dwa. Jeden. Pokój w którym się spotkali wypełnił charakterystyczny dźwięk.<br/><br/> \n\n<strong>PSTRYK</strong><br/><br/> \n\nSłyszysz dzwonek telefonu. Czujesz że leżysz i to na twardej podłodze.<br/> \nCzujesz przy sobie czyjąś obecność, czyjaś głowa spoczywa na Twoim ramieniu.<br/> \nOtwierasz oczy i rozglądasz się po pokoju, który jest niby znajomy, ale jednak nieco inny.<br/> \nSuchość w ustach przypomina dobrze znane Ci uczucie, ale to nie tylko to.<br/> \nPamiętasz spotkanie. Rzut monetą. A potem… pustka.<br/> \nRozglądasz się wkoło. Widzisz swoich przyjaciół w różnych pozycjach, wszyscy się budzą tak samo zdezorientowani jak Ty.<br/> \nTrochę kręci Ci się w głowie, ściana pokoju wydaje się jakby falować, słyszysz też dziwne echo.<br/> \nWyciągasz telefon żeby sprawdzić ile minęło czasu i dokonujesz strasznego odkrycia. Jest pierwszy stycznia, ale, minął cały rok!<br/><br/>\n\n<strong>Jaką grą jest Pstryk?</strong><br/><br/> \n\nZastanów się, ile razy Twoja gra była oparta o DECYZJE.<br/> \nPlay to win, play to loose, make wrong choices. Ile razy w ostatniej minucie gry dokonywałeś WYBORU.<br/> \nW Pstryk DECYZJE grają drugie skrzypce, ponieważ Pstryk jest grą o KONSEKWENCJACH.<br/> \nKtoś dokonał wyborów za Ciebie, a Twoim zadaniem jest odkryć jakie to były wybory oraz, co trudniejsze, nauczyć się z nimi żyć.<br/><br/>\n\nWedług niektórych teorii, każda DECYZJA, którą podejmujemy tworzy nowe uniwersum.<br/> \nW Pstryk presja WYBORU jest tak duża, że stworzone zostają dwa równoległe uniwersa, w jednym na monetach uczestników wypadły orły, w drugim reszki.<br/> \nTak ważne wydarzenia nie przechodzą jednak bez echa.<br/> \nZanim obie rzeczywistości się ustabilizują mogą zachodzić takie zjawiska jak utrata pamięci, uczucie odrealnienie, a nawet przenikanie się obu rzeczywistości.<br/> \nDlatego w Pstryk bierze udział 6 postaci, ale 12 graczy (wliczając jednego NPC).<br/> \nZanim wszechświat rozszczepi się do końca, gracze będą mieli możliwość eksplorować świat pełen KONSEKWENCJI, a Ci odważni będą mogli nawet przeniknąć do tej drugiej rzeczywistości."
  },
  {
    "key": "dolceVita",
    "length": "~4 godziny",
    "title": "Dolce Vita",
    "author": "Jakub \"Shonsu\" Barański",
    "slot": "saturday2",
    "players": "11",
    "laury": true,
    "tags": ["wakacje", "kawiarnia", "Włochy"],
    "description": "Gdzieś na południu Włoch, w portowym miasteczku nad brzegiem morza, życie płynie spokojnie i beztrosko.<br/>\nSercem miejscowości jest kawiarnia „Dolce Vita,” gdzie każdego dnia rozmawia się o wieściach z kraju, lokalnych wydarzeniach, plotkach, ploteczkach, a czasem po prostu planach na wieczór.<br/>\nKiedy nadchodzi lato, do miejscowych dołączają goście i gościnie spoza miasta.<br/>\nChociaż na kilka dni chcą zaznać spokojnego i słodkiego życia!<br/>\nNie dziwi widok przyjezdnych z Rzymu czy Mediolanu, nieco tajemniczych osób z Sycylii, a także turystów i turystek z całego świata!<br/>\nNie ma dnia, który nie rozpocząłby się od żywiołowej dyskusji i nie zakończył szaleństwami na kawiarnianym parkiecie.<br/>\n„Dolce Vita” staje się wtedy idealnym miejscem na pierwszy punkt dnia, popołudniową randkę, czy wieczorne rozmowy o interesach przy kieliszku wina.<br/>\nTo tu można kogoś zaprosić na prywatne spotkanie, zasięgnąć języka, czy zawrzeć nowe znajomości.<br/>\nChociaż zdarzają się mniejsze i większe nieporozumienia, to atmosfera jest dobra, a urazy nie da się chować zbyt długo.<br/>\nZresztą, zbliża się koniec lata.<br/>\nZa kilka dni wszyscy wrócą do swoich domów i prywatnych spraw.<br/>\nTo ostatni wakacyjny tydzień i nawet gdyby wybuchła jakaś sprzeczka, to chyba nikt nie zakłada, że nadchodząca sobotnia noc upłynie pod znakiem innym niż wielka wspólna zabawa!<br/>\nNiech żyje „Dolce Vita”!<br/>\n<br/>\n„Dolce Vita” to lekki larp obyczajowy, który stawia na wspólne zbudowanie sympatycznej i zabawnej historii.<br/>\nW grze romans może mieszać się z lekkim kryminałem, kryminał nosić znamiona komedii, a komedia prowadzić do zabawnych nieporozumień i przenikania się poszczególnych wątków.<br/>\nTe historie o różnych zabarwieniach złożą się na wspólną grę o małej wakacyjnej społeczności.<br/>\nNie da się uniknąć małych dramatów, osobistych porażek, czy skomplikowanych wyborów.<br/>\nZnajdzie się też jednak czas na rozwiązywanie problemów, nowe znajomości, znaczące decyzje i zmiany w życiach postaci!<br/>\nGra opowie o ostatnim tygodniu lata i wakacji.<br/>\nLarp będzie podzielony na kilka następujących po sobie płynnie scen.<br/>\nKażda będzie obrazowała jeden kolejny dzień tygodnia.<br/>\nKażda scena będzie rozpoczynała się porannym żywiołowym monologiem lub dyskusją wybranych postaci, żeby potem przejść w luźną formę pokazującą upływ dnia, a na końcu wieczorną imprezę przy dźwiękach największych włoskich hitów.<br/>\nGrę zakończy sobotni dzień i ostatnie wieczorne wspólne chwile — czas, żeby się pożegnać, powiedzieć do zobaczenia, wyjaśnić nieporozumienia, a może po prostu zapomnieć o wszystkim i do ostatniego momentu czerpać garściami z wakacyjnego słodkiego życia!<br/>\n<br/>\nGra przygotowana na dokładnie 11 ról (4 role kobiece, 4 role męskie, 3 role unisex).<br/>\nMożliwy jest crossplay.<br/>\nNa około miesiąc przed grą zostanie przeprowadzony casting (na podstawie wyboru z krótkich opisów ról oraz wskazania preferowanych typów wątków np. komediowe, kryminalne, obyczajowe, romantyczne).<br/>\nNa około 2-3 tygodnie przed larpem osoby grające otrzymają krótkie, napisane literackim językiem karty postaci, w których znajdą się motywacje, relacje oraz krótkie historie postaci.<br/>\nMile widziane będą kostiumy zależne od ról: od lekkich i jasnych letnich ubrań, koszul czy sukienek, przez wakacyjne ubrania turystyczne, po eleganckie lub codzienne ubrania miejscowych i przyjezdnych mieszkańców Włoch.<br/>\nGra nie wymaga dodatkowych przygotowań innych niż wypełnienie ankiety, przeczytanie karty postaci, opcjonalne przygotowanie kostiumu.<br/>\n<br/>\nW trakcie gry dostępny będzie niewielki poczęstunek w postaci ciasteczek, woda i napoje (w tym imitujące alkohol), a także umieszczona w przestrzeni gry bazylia.<br/>\nW wybranych fragmentach gry używana będzie muzyka, przyciemniane lub gaszone światło, oraz używane sztuczne świece.<br/>\nGra nie porusza trudnych tematów i nie powinna powodować zagrożeń i naruszeń fizycznych oraz psychicznych dla osób grających.<br/>\nZałożony jest średni kontakt fizyczny (przytulanie się, wspólny taniec, teatralne pocałunki, markowane ciosy w scenach walki — o ile do takich w ogóle dojdzie!) z zachowaniem zasady „No pain” — dopuszczalny jest wyłącznie dotyk, który nie powoduje dyskomfortu u innego gracza.<br/>\nZastosowane zostaną mechaniki bezpieczeństwa: słowa bezpieczeństwa oraz gesty okay check."
  },
  {
    "key": "rewolucjaDlugopisyIKarabiny",
    "length": "~4 godziny",
    "title": "Rewolucja: Długopisy i Karabiny",
    "author": "Maciej Bugalski",
    "slot": "sunday1",
    "players": "11 (6M, 5F)",
    "laury": true,
    "tags": ["rewolucja", "wojna", "prl"],
    "triggers": ["przemoc", "śmierć"],
    "description": "Jest 25 sierpnia 1989 roku, Warszawa.<br/>\nDziś na wniosek obecnego prezydenta Polski Wojciecha Jaruzelskiego Sejm Kontraktowy miał wybrać na premiera Tadeusza Mazowieckiego.<br/>\nMiał to być pierwszy rząd wybrany przez Polaków po częściowo wolnych wyborach i symboliczny koniec rządów komunistów w Polsce.<br/>\nTak miało być.<br/>\nAle tak się nie stało.<br/>\n<br/>\nJesteście grupą 11 członków Solidarności Walczącej.<br/>\nDziś świętujecie podwójnie—jeden z Was wychodzi z więzienia, a w dodatku to dziś Mazowiecki ma zostać premierem, a rządy komunistów wreszcie się skończą.<br/>\nNiestety już wkrótce się okaże, że Wasza radość jest przedwczesna, a Wasza walka jeszcze się nie skończyła.<br/>\nNa pewno się nie poddacie i będziecie dalej walczyć o niepodległą Polskę.<br/>\nJednakże tym razem każdy z Was będzie musiał podjąć decyzję, czy użyje długopisu, czy karabinu."
  },
  {
    "key": "cenaPrawdyProbaCierpliwosci",
    "length": "~4 godziny",
    "title": "Cena prawdy. Próba cierpliwości.",
    "author": "Mikołaj IRON Adamczyk",
    "slot": "friday2",
    "players": "14 (7M, 7F)",
    "tags": ["opowieść", "honor", "zagadka", "miłość"],
    "triggers": ["zabójstwo", "zdrada", "choroba", "śmierć członka rodziny"],
    "description": "Podczas obchodów 20 rocznicy rządów Cesarza doszło do ataku, który pozbawił życia większość najważniejszych osób w Rokuganie.<br/>\nOdpowiedzialnych za zamach obwołano Klan Pająka.<br/>\nCiężko ranny Cesarz rozkazał, aby klany zaatakowały ich ziemie, przesłuchali Daimyo i sprowadzili go bezpiecznie do stolicy, aby tam udowodnić mu winę i osądzić.<br/>\nPo wielotygodniowej wyczerpującej kampanii zamek wroga został zdobyty.<br/>\nWysłannicy klanów przybyli poznać historię stojącą za zdradą — nie wiedzą jednak, że ich serca zostaną wystawione na wymagającą próbę."
  },
  {
    "key": "oMnieSieNieMartw",
    "length": "~3 godziny",
    "title": "O mnie się nie martw",
    "author": "Inga \"Binga\" Brodala, Olga Jędrzejczyk",
    "slot": "friday2",
    "players": "5 (3M, 2F)",
    "tags": ["morderstwo", "dark academia", "prl", "drama", "relacje"],
    "triggers": ["morderstwo", "toksyczne relacje", "granie złą osobą", "poczucie winy", "wątki romantyczne", "charakterystyczne dla epoki uprzedzenia (seksizm, homofobia, klasizm)"],
    "description": "Jest 24 sierpnia 1967 roku, 1:13 rano. Od pół godziny Gaja Andrzejewicz leży prowizorycznie zakopana pod lasem. Co gorsza - nie znalazła się tam przez przypadek.<br>\n        Każde z jej znajomych ze studiów, z którymi imprezowała w wynajętym domku nad morzem - chłopak, najlepsza przyjaciółka, brat, przyjaciel rodziny, rywalka - miało swoje powody, by chcieć jej śmierci i (prawie) wszyscy mieli w niej swój udział.<br>\n        Pytanie brzmi - co zrobią dalej?<br><br>\n        <strong>\"O mnie się nie martw\"</strong> to osadzony w realiach PRL larp w konwencji dark academia opowiadający o zbrodni, winie i niebezpieczeństwach randkowania wewnątrz friendgroupki.<br><br>\n        Uwaga: gra porusza tematy morderstwa, poczucia winy, dyskryminacji i toksycznych relacji. Nie jest zalecana dla graczy, którzy nie chcą grać niemoralnych postaci i/lub wątków romantycznych.\n"
  },
  {
    "key": "balSmokow",
    "length": "~4 godziny",
    "title": "Bal Smoków",
    "author": "Maja Chałubińska, Patrycja Poźlewicz",
    "slot": "saturday2",
    "players": "12 (1F, 11U)",
    "tags": ["smoki", "taniec", "oniryzm"],
    "triggers": ["śmierć", "przemijanie", "długowieczność", "choroba", "katastrofa klimatyczna", "samotność", "zdrada", "oszustwo", "niepełnosprawność", "szaleństwo", "zdrada (niekoniecznie romantyczna)", "Dla poszczególnych postaci: przemoc psychiczna i fizyczna, wykluczenie, utrata bliskich, bezpłodność, poczucie winy, trudne relacje rodzinne"],
    "description": "A kiedy Sen, zapomniano, że się stało.</br> Stało? Niech stoi. Nie ruszajmy. Lubimy w jednym miejscu i nieporuszeni trwamy.</br> Może przetrwamy, może o nas wspomną, opowiadać będziemy, że język nasz niemy.</br> Pod zamkniętymi powiekami łatwiej o czułość, szmer skrzydeł jest bardziej i wiatr na poliku.</br> Dlaczego krzyczycie? Każdy osobno mówi ja, a ja nieważne, bo przecież wszyscy, jak kiedyś.</br> Dlaczego dzisiaj, nabieram kształtu, drżę… Zatańczę, ale ciszej, nie budźcie, niech we Śnie.</br> </br></br> Dawno, dawno temu miała miejsce Wielka Tragedia, która zniszczyła znany wam dotąd świat. W tamtych mrocznych czasach większość z was udała się w mroźną krainę Lodowców i w niej pozostała. Część z was jednak zawróciła i schronienie znalazła na odizolowanej od świata Lodowej Wyspie, która kryła bezpieczne i ciepłe jaskinie. Pochowaliście się. Gdy na zewnątrz szalał złowrogi wiatr, ziemia się trzęsła i panoszyła się ciemność, zmrużyliście zmęczone lotem, gadzie powieki i zasnęliście. Śniliście bardzo długo. Kojące wizje sprawiły, że zamarzyliście o tym, by nigdy się nie obudzić. Część z was śmiało zgodziłaby się z myślą, że Letarg jest lepszy, niż życie, które za sobą zostawiliście… Ale nie wszyscy zasnęli. I właśnie oni, ci, którzy nie towarzyszyli wam podczas sennych podróży, wyrywają was teraz z miękkiej krainy marzeń i każą się obudzić. Zbudźcie się, słyszycie ich szept, a wasze ciała zaczynają reagować na muzykę. Zbudźcie się… Pora na bal… Jest już bezpiecznie, zaczniemy od nowa. Zacząć od nowa, ale czy to w ogóle możliwe?</br></br> Bal Smoków jest chamber larpem ze scenami tańca sensualnego, który ma decydujący wpływ na rozgrywkę. Nie będą jednak wymagane żadne konkretne umiejętności, żeby móc wziąć udział w zabawie, a jedynie chęć eksploracji siebie i swojego ciała. Gra będzie opowiadać o grupie smoków, która przebudziła się po tysiącleciach Letargu i próbuje odnaleźć się w nowej rzeczywistości. Bohaterowie będą musieli zastanowić się nad dalszymi losami swojej rasy oraz pogodzić się z utratą dawnej świetności. Wspólnie będą próbowali podjąć decyzję o tym „co dalej” na tzw. Balu smoków. Gra będzie skupiać się także na problemach bohaterów, którzy nie zapadli w Letarg i nie do końca są w stanie zrozumieć postacie Śniących.</br></br> Na grze poruszane będą różne tematy, m.in.:</br> • Przemijania (smoki nie mają świadomości tego, czym jest śmierć).</br> • Konflikt wspólnota vs jednostka (jedna z najstarszych smoczych zasad mówi, że egoizm jest największym złem).</br> • Poszukiwanie sensu.</br> • Poczucie odpowiedzialności (wraz z Przebudzeniem, w smoki uderza świadomość tego, że są winne Wielkiej Katastrofie).</br> • Osobiste wątki, np. romantyczne, rodzinne, intrygi, eksploracja itd. Są to wątki nie tylko przeznaczone dla bohaterów Nieśniących, ale także dla Śniących. Smoki, które zapadły w Sen i zostawiły za sobą dawne życia, również posiadają między sobą relacje, które zbudowały podczas tzw. wspólnego śnienia. Mają one jednak trochę inny charakter.</br> Bal Smoków jest grą o onirycznym, lekko sensualnym charakterze, który ma pozwolić wam poczuć trochę odrealnienia i magii.</br> </br></br> UWAGA: Wiec Smoków (autorstwa Patrycji Poźlewicz) to zupełnie inna gra, która nawiązuje uniwersum do Balu Smoków, ale larpy nie są od siebie zależne, oferują różne doświadczenia, cechuje je inny klimat. Żeby zagrać w Bal Smoków nie ma potrzeby grania w Wiec Smoków i odwrotnie."
  },
  {
    "key": "kryzysWSlonecznejDolinie",
    "length": "~4 godziny",
    "title": "Kryzys w Słonecznej Dolinie",
    "author": "Sylwia \"Kitsu\" Grzędzińska",
    "slot": "saturday1",
    "players": "11 (3M, 1F, 7U)",
    "tags": ["ochrona środowiska", "prohibicja", "historyczny", "knucie w kuluarach", "romans"],
    "triggers": ["zdrada", "korupcja", "mafia", "alkohol", "bieda", "podziały społeczne", "walka o zasoby"],
    "description": "Burmistrz Miasta Fresno pragnie poinformować o zbliżającej się nadzwyczajnej sesji rady miasta w sprawie sytuacji kryzysowej związanej z przedłużającą się suszą.<br/>\nNa zaproszenie burmistrza w sesji będzie uczestniczył/a dr Sydney Pollard z Uniwersytetu Kalifornijskiego, która/y w ostatnim czasie przeprowadził/a szereg badań geologicznych mających na celu ustalenie wielkości zasobów wód podziemnych w okolicy miasta.<br/>\nNa obrady proszeni są o stawienie się wszyscy członkowie rady, w tym: prezes banku pełniący funkcję sekretarza, właściciel sklepu wielobranżowego, właściciel hotelu Sunny Valley oraz okoliczni właściciele ziemscy.<br/>\nNad przebiegiem obrad będzie czuwał szeryf Mackenzie.<br/>\nPodczas sesji planowana jest przerwa obiadowa.<br/>\nKażdy z obecnych mieszkańców będzie miał możliwość wyrażenia swojego zdania.<br/>\nUprasza się o wyrażanie swoich poglądów w sposób kulturalny i z poszanowaniem wszystkich obecnych na spotkaniu.<br/>\nNieprzestrzeganie się do regulaminu może skutkować nałożeniem kar pieniężnych, a nawet wykluczeniem z dalszych obrad.<br/><br/>\n\nMałe miasteczko położone w dolinie rzeki San Joaquin w Kaliforni zmaga się z największą suszą jaka w przeciągu ostatnich 50 lat została odnotowana dla tych terenów.<br/>\nMinęły już ponad 4 miesiące od ostatniego deszczu.<br/>\nNajdotkliwsze straty odczuwają okoliczne winnice oraz plantacje cytrusów.<br/>\nZ tego powodu zostało zwołane zebranie rady miasta w skład której wchodzą jego najznamienitsi mieszkańcy.<br/>\nRatunkiem dla rolników byłoby wydanie zgody na budowę szeregu studni pobierających wodę z głębszych warstw wodonośnych.<br/>\nDecyzja nie jest jednak łatwa, gdyż zasoby tych wód są nieodnawialne i mogą szybko ulec wyczerpaniu.<br/>\nNa zebraniu ma zostać podjęta decyzja czy będą dokonywane głębsze odwierty oraz kto dostanie na nie pozwolenie.<br/>\nPodczas obrad planowane są dwie przerwy na posiłki (lunch i obiad), podczas których będzie czas na bardziej prywatne rozmowy.<br/><br/>\n\nLarp osadzony jest w czasach prohibicji w Stanach Zjednoczonych (lata 30. XX w.).<br/>\nGra porusza takie trudne tematy jak: rozwój nielegalnej produkcji i dystrybucji alkoholu, rosnące podziały społeczne pomiędzy właścicielami ziemskimi, a mieszkańcami miasteczka, w tym walkę o dostęp do zasobów naturalnych, jak również początki tworzenia się służb specjalnych takich jak FBI.<br/>\nGra nie wymaga od graczy znajomości kontekstu historycznego.<br/>\nWszystkie potrzebne informacje zostaną zawarte w kartach postaci oraz, w przypadku wybranych postaci, dodatkowych materiałach."
  },
  {
    "key": "matGlupca",
    "length": "~4 godziny",
    "title": "Mat Głupca",
    "author": "Rafał Cupiał",
    "slot": "saturday1",
    "players": "8-10",
    "tags": ["społeczność uwodzicieli", "sztuka podrywu", "warsztaty socjotechnik"],
    "triggers": ["rozmawianie o przygodach seksualnych", "poczucie odrzucenia", "uprzedmiotowienie kobiet", "mentalność kultu", "guruizacja", "stereotypizacja płciowa", "toksyczna męskość"],
    "description": "MAT GŁUPCA - freeform o seminarium “Artystów Uwodzenia”<br/>\nZapraszamy na angażujący freeform osadzony podczas seminarium społeczności PUA (Pick Up Artists), ruchu artystów uwodzenia, który zdobył rozgłos dzięki książce \"The Game\" Neila Straussa.<br/>\nWciel się w rolę Guru Uwodzenia lub uczestnika poszukującego odpowiedzi na swoje relacyjne zmagania.<br/>\nCzego możesz się spodziewać?<br/>\nWarsztaty: Guru PUA poprowadzą warsztaty na temat różnych aspektów sztuki uwodzenia, takich jak \"otwieranie setów\", \"opowiadanie historii\" czy \"błyskoteka”.<br/>\nRetrospekcje: Poznasz przeszłość początkujących PUA i ich nieudanych relacji intymnych.<br/>\nWyjścia na szluga: Gorące wymiany zdań i historie o miłosnych podbojach, podczas przerw na seminarium.<br/>\nNocna Gra: Wyjście do klubu, gdzie uczestnicy wykorzystają nowo zdobytą wiedzę tajemną pod czujnym okiem swoich mistrzów.<br/>\nDlaczego warto?<br/>\nW pozbawiony moralizatorstwa sposób poeksplorujemy w fikcji pytania dotyczące stereotypizowanej męskości, wyzwań w budowaniu relacji intymnych, potrzeby przynależenia do społeczności oraz dynamik guruizacji i mentalności kultu."
  },
  {
    "key": "seishiNoSakai",
    "length": "~5 godzin",
    "title": "Seishi no sakai",
    "author": "Ksenia Golińska oraz Ignacy Kitlowski",
    "slot": "saturday1",
    "players": "20 (6M, 6F, 8U)",
    "tags": ["mityczna Japonia", "oniryzm", "klimat"],
    "triggers": ["wykluczenie społeczne", "śmierć", "śmierć najbliższych", "wojna", "ociera się o stylistykę \"gore\""],
    "description": "<strong>„Miasta odbudowane na cmentarzach, w których potem ludzie żyją tak jakby umarli”.</strong><br>\n        ~Olga Tokarczuk<br><br>\n        <strong>\"Seishi no sakai\"</strong> jest oniryczną historią osadzoną w konwencji realizmu magicznego. Gracze przeniosą się do mitycznej Japonii, w której historie z legend i wierzeń stają się realnością, a skalani krwią i śmiercią ludzie są wyganiani ze społeczeństwa, by żyć na jego marginesie. Rzeczywistość nie jest tak prostolinijna i oczywista, gdyż czas i miejsca przeplatają się ze sobą na przestrzeni wieków, przez co trudno odróżnić sen od jawy.<br><br>\n        Larp przeznaczony jest dla graczy, którzy lubią:<br>\n        - gry ze sztywną strukturą (scenariusz podzielony jest na akty);<br>\n        - klimatyczne karty postaci, w których jest dużo miejsca na własne dopowiedzenia;<br>\n        - wspólne opowiadanie historii.<br><br>\n        Larp NIE jest przeznaczony dla graczy, którzy:<br>\n        - oczekują jasno określonych celów postaci;<br>\n        - chcą wygrać grę;<br>\n        - oczekują wielowątkowej historii pełnej zwrotów akcji."
  },
  {
    "key": "czyAniolowiePijaWhisky",
    "length": "~4 godziny",
    "title": "Czy Aniołowie Piją Whisky?",
    "author": "Michał Poręcki",
    "slot": "saturday1",
    "players": "11 (5M, 5F, 1U)",
    "triggers": ["zbrodnia", "wypadki", "śmierć", "przemoc (słowna, psychiczna, fizyczna)", "ciąża", "aborcja", "tajemnice", "kłamstwa", "poczucie winy", "seks", "alkohol", "narkotyki", "samobójstwo", "kult religijny"],
    "description": "Nie sądźcie, a nie będziecie sądzeni; nie potępiajcie, a nie będziecie potępieni; przebaczajcie, a będzie wam przebaczone.<br/>\nŁukasza 6:37<br/><br/>\n\nO Larpie:<br/>\nCzy aniołowie piją whisky to chamber larp o trudnych relacjach, ludzkich słabościach i ciężkich decyzjach.<br/>\nNasi bohaterowie to zwyczajne osoby mieszkające na co dzień w Warszawie, żyjące swoim całkiem normalnym życiem i starające się wiązać koniec z końcem.<br/>\nJest to larp o skrywanych pragnieniach, ciężkich decyzjach i konsekwencjach jakie niesie za sobą każde działanie.<br/>\nAkcja dzieje się w czasach współczesnych w Warszawie.<br/>\nNasi bohaterowie z różnych przyczyn zawędrowali do soleckiego baru „Alterpose” i tam, zaskoczeni przez śnieżycę, muszą doczekać poranka.<br/>\nGracze wcielą się w matki, córki, żony, mężów, biznesmenów oraz inne postacie jakie normalnie funkcjonują w naszym świecie.<br/>\nNa larpie nie ma DOBRYCH POSTACI.<br/>\nKażda bohaterka i bohater naszego larpa ma swoje problemy i demony z jakimi musi się zmagać.<br/><br/>\n\nCel gry:<br/>\nGramy dla dramy – czyli wiele hałasu o nic i wiele o wszystko!<br/><br/>\n\nDla kogo jest ten larp?<br/>\nDla osób, które nie boją się wyzwań i potrafią pochylić się nad problemami z jakimi muszą mierzyć się współcześni ludzie.<br/>\nDla tych co nie boją się trudnych tematów i ciężkich decyzji.<br/>\nDla tych co lubią tajemnicze barowe klimaty.<br/>\nDla tych co nie boją się grać Play to Lose.<br/>\nDla tych co chcą przeżyć refleksję nad działaniami i życiem swojej postaci.<br/><br/>\n\nDla kogo nie jest ten larp?<br/>\nDla osób czujących się niekomfortowo w scenach kłótni.<br/>\nDla osób grających stricte Play to Win.<br/>\nDla osób obawiających się publicznego poruszania tematów takich jak: przemoc, zdrada, samotne rodzicielstwo, alkoholizm, narkotyki."
  },
  {
    "key": "trumna",
    "length": "~4 godziny",
    "title": "Trumna",
    "author": "Adrianna Prasał, Aleksandra Klech",
    "slot": "friday2",
    "players": "6 (4M, 2F)",
    "tags": ["rodzina", "decyzje"],
    "triggers": ["śmierć", "wojna", "trudne decyzje", "morderstwo", "bezradność", "gwałt (jako wątek w tle)", "odrzucenie"],
    "description": "Jest rok 2100. Pięćdziesiąt lat temu wybuchła wojna, trwająca siedem lat, która spustoszyła cały świat i wciąż da się odczuć jej piętno. Panuje totalitaryzm. Zapasy jedzenia i wody są na wyczerpaniu. Z tego względu najwyższe organy w państwie zdecydowały, że muszą kontrolować populację. Podobno w życie ma wejść nowe prawo, które ma w tym pomóc. Cała historia toczy się jedynie w domu pewnej rodziny. Larp oparty głównie na relacjach międzyludzkich."
  },
  {
    "key": "maskaKata",
    "length": "~4 godziny",
    "title": "Maska Kata",
    "author": "Piotr Wysocki-Wierdak",
    "slot": "saturday1",
    "players": "11",
    "triggers": ["morderstwo", "niesłuszne oskarżenia", "przemoc", "śmierć", "prześladowanie", "używki"],
    "description": "Gra Maska Kata to psychologiczna gra nastawiona na mocne emocje.<br/>\nHistoria będzie opowiadać o problemie małej społeczności.<br/>\nNarastające napięcie miedzy postaciami i upływający czas pchną was do podjęcia trudnych wyborów.<br/>\nWażnym aspektem gry będzie gra w maskach, które będą symbolizowały waszą postać.<br/>\nPodczas gry może dojść do sytuacji, w której jako gracz zmienicie maskę.<br/>\nBędzie to oznaczało, że wcielicie się w inną postać.<br/>\nPrzygotujcie się, że na grze padnie dużo pytań, a mało odpowiedzi.<br/>\nBędziecie musieli podejmować decyzję często z niepewnymi informacjami i nie wiedząc o całości konsekwencji swoich działań.<br/>\nNa warsztatach przed grą razem stworzymy czas i miejsce naszej gry, abyście mogli czuć się swobodnie w czasie gry i abyście mogli skupić się na historii i emocjach odgrywanych postaci."
  },
  {
    "key": "wszystkiePieniadzeSzanghaju",
    "length": "~4 godziny",
    "title": "Wszystkie pieniądze Szanghaju",
    "author": "Andrzej Pierzchała, Marta Chojnowska",
    "slot": "saturday2",
    "players": "11 (3M, 3F, 5U)",
    "tags": ["noir", "kryminał", "orient"],
    "triggers": ["wojna", "hazard", "przemoc", "śmierć", "uzależnienia", "prostytucja", "przemoc seksualna"],
    "description": "Jest lipiec 1937 roku, Szanghaj.<br/>\nDaleko na północy trwają walki między oddziałami Kuomintagu, a armią japońską.<br/>\nArmia rządu Narodowego chwieje się, tracąc kolejne terytoria.<br/>\nTymczasem na terenie koncesji francuskiej w Szanghaju na pozór trwa normalne życie.<br/>\nJest to popularna dzielnica mieszkaniowa i kupiecka, ostoja cudzoziemców w tej części Chin, oraz zatłoczone schronienie dla uciekających z obszarów wojny.<br/>\nFrancuzi, żydzi, Biali Rosjanie… Jest to tętniący życiem miejski tygiel.<br/>\nDo niego zmierza grupa uciekinierów, ściganych przez los i zbierającą się nad światem burzę.<br/>\nJest to nowela larpowa w trzech aktach, inspirowana klasyką filmu noir oraz operą *Ślepy Tor* Antoniego Libery."
  },
  {
    "key": "jakRozmawiacZDziewczetamiNaPrywatkach",
    "length": "~5 godzin",
    "title": "Jak rozmawiać z dziewczętami na prywatkach",
    "author": "Joanna Płaszewska",
    "slot": "saturday2",
    "players": "",
    "doc": "https://docs.google.com/document/d/1zpwWEv2RlfFuLiGnFABO5pO_9cFqlJ7vLLQCWKe9Wm4/edit?usp=drivesdk",
    "tags": ["flirt", "sci-fi", "coming of age"],
    "triggers": ["zmienne światło", "głośna muzyka", "intymność", "wykluczenie społeczne", "używki"],
    "description": "\"Jak rozmawiać z dziewczętami na prywatkach\" to larp-impreza o flircie, zauroczeniu, maskach, które nosimy, oraz o oswajaniu nieznanego.<br/>\nInspirowany opowiadaniem Neila Gaimana o tym samym tytule oraz filmami i serialami “Melacholy of Haruhi Suzumiya”, “Mean Girls”, “Moja macocha jest kosmitką”, “Sex Education”.<br/>\nGra dzieje się w alternatywnej rzeczywistości roku 1972 na Uniwersytecie Berkeley w Kalifornii, podczas imprezy studenckiej, gdzie ekskluzywne sorority Alfa Alfa Alfa, będące w istocie grupą kosmitów, bada społeczeństwo ludzi."
  },
  {
    "key": "wiecSmokow",
    "length": "~3 godziny",
    "title": "Wiec Smoków",
    "author": "Patrycja Wiazowska",
    "slot": "saturday1",
    "players": "12-20",
    "description": "Świat, w którym obecnie przyszło obecnie żyć smokom, jest współdzielony z innymi istotami —samoświadomymi ssakami.<br/>\nSsaki zdominowały niszę synapsyd po wielkim wymarciu. Mlekopijcy liczą tenczas w milionach lat – dla smoków minęło dopiero kilkaset pokoleń.<br/>\nCo tysiąclecie spotykają się na wiecach, na których integrują się, bawią, występują i omawiają bieżące sprawy.<br/>\nJest to moment, gdy każdy smok może wykazać się swoim niepowtarzalnym talentem.<br/>\nMotywem przewodnim jest tytułowy Wiec Smoków, na którym przedstawiciele różnych pokoleń spotykają się, by się bawić, radzić i integrować.<br/>\nTo tu podejmowane są przez dorosłe smoki kluczowe decyzje.<br/>\nCzy młode smoki pomyślnie przejdą próby i dowiodą, że będą godnymi reprezentantami gatunku?<br/>\nKto będzie miał przyzwolenie na gigantyzm?<br/>\nIle smocząt należy spłodzić i kto zasługuje na ten zaszczyt?<br/>\nPlanowane są dyżury polowań, migracje i nowe granice terytoriów.<br/>\nWiec ma jeszcze jeden, niezwykle istotny aspekt.<br/>\nTo ten moment, gdy młode smoczęcia mają pierwszą okazję spotkać smoki spoza swoich stad.<br/><br/>\n\nGłówna historią tego larpa jest Wiec Smoków, na którym młode pokolenie zostaje zebrane w jednym miejscu i egzaminowane na podstawie swojego charakteru do tego, czy będzie odpowiedzialnym przedstawicielem gatunku.<br/>\nTo jest również moment, gdy podejmowane są decyzje przez dorosłych, o tym kto będzie miał przyzwolenie do gigantyzmu, ile smocząt należy spłodzić i kto zasługuje na ten zaszczyt.<br/>\nPlanowane są dyżury polowań, migracje i nowe granice terytoriów.<br/>\nTo jest moment, gdzie wiele młodych smocząt będzie po raz pierwszy widziało innych przedstawicieli swojego gatunku spoza ich stad.<br/><br/>\n\nGra dla: 20 - 30 Osób.<br/>\nMechanika: Śmierć i letarg jest równoznaczna. Smoki nie uznają śmierci jako tragedii czy końca.<br/>\nGrupy społeczne:<br/>\n◊ Giganci - zdystansowani, czujni, cisi, najwięksi. Przeżyli już tyle letargów, że pamiętają jeszcze czasy pradawnych jaszczurów. Często działają instynktem i ciężko im odnaleźć się w nowym społeczeństwie. Wiele Wieców ich ominęło, ale służą nauką innym, którzy również szykują się do letargu.<br/>\n❖ Mistrzowie - łagodni, spokojni, zdyscyplinowani, najmniejsi. Swoje lata jako Gwiazdy już wykorzystali. Ich życie jest teraz poświęcone przekazaniu wiedzy i historii nowym pokoleniom. Uczą szacunku, cyklu życia, okiełznania instynktów, samodyscypliny. To oni egzaminują szczenięta na podstawie ich predyspozycji.<br/>\n☼ Przebudzeni - świeżo wybudzeni z letargu, najbardziej wyobcowani, przerażający, ale intrygujący. Przespali tysiąclecia i śnili prorocze sny. Budzą sensację wśród młodych.<br/>\n✶ Gwiazdy - młodzi, piękni, nieustraszeni, zdeterminowani. Smoki w tym wieku są w szczytowej formie odkrywania siebie. Pragną ukazać światu swe talenty i odkrywać nowe.<br/>\n₸ Szczenięta - nieokiełznane, głodne, towarzyskie, chaotyczne. Na Wiecu wkraczają po raz pierwszy w świat dorosłości. Przechodzą próby, podejmują się nauki i nawiązują kluczowe relacje."
  },
  {
    "key": "swiatloWGlebinach",
    "length": "~4 godziny",
    "title": "Światło w Głębinach",
    "author": "Agnieszka \"Cykuta\" Kisiel",
    "slot": "saturday2",
    "players": "8-20",
    "tags": ["Lovecraft", "łódź podwodna", "stres", "konflikt", "klaustrofobia"],
    "triggers": ["ciemność", "uwięzienie", "klaustrofobia", "możliwa dyskryminacja ze względu na płeć lub etniczność"],
    "description": "Universidad de Buenos Aires oraz Armada Argentina zorganizowały wspólnie wyprawę badawczą, aby przetestować najnowszy prototyp łodzi podwodnej, Ictíneo IV.<br/>\nZe względu na przełomowe możliwości, które oferuje wyprawa łodzią podwodną wyposażoną w najnowszą, niezwykłą technologię, w wyprawie bierze udział wielu badaczy z najróżniejszych dyscyplin, jak również kadra oficerska Armady.<br/><br/>\n\n“Światło w Głębinach” to larp inspirowany prozą H.P. Lovecrafta, podczas którego gracze wcielą się w uczestników rejsu łodzią podwodną w 1932 roku i doświadczą izolacji, ciemności i uwięzienia typowego dla takiej sytuacji.<br/>\nJest grą nastawioną na odgrywanie postaci, jej reakcji, odczuć i powolnego rozpadu jej psychiki w niezwykłych warunkach rejsu."
  },
  {
    "key": "laBelleConfusione",
    "length": "~3 godziny",
    "title": "La Belle Confusione",
    "author": "Mikołaj Wicher",
    "slot": "saturday2",
    "players": "6",
    "tags": ["larp", "drama", "autotematyka", "sukces", "sława", "w krzywym zwierciadle"],
    "triggers": ["wulgarne słowa", "przemoc werbalna", "agresja", "doświadczenia organizatorów larpów"],
    "description": "Larp to kolejna wielka rzecz! A to my robimy najlepsze larpy! Jesteśmy młodzi i głodni. Nikt nigdy nie był tam, gdzie jesteśmy teraz i wydaje się, że nie ma ograniczeń. O czym będzie następna gra? Cóż, na razie to tajemnica, więc wystarczy poczekać na oficjalny komunikat. Lub nie, czekaj, po prostu zarejestruj się w ciemno!"
  },
  {
    "key": "wWezowejSkorze",
    "length": "~5 godzin",
    "title": "W wężowej skórze",
    "author": "Karolina Wysocka, Sabina Stankiewicz",
    "slot": "saturday2",
    "players": "7 (1M, 1F, 5U)",
    "tags": ["dramat", "metafizyczny", "larpowy ogród", "miłość", "nienawiść", "oniryczny", "crossplay friendly", "teatr", "play for trouble", "play to lift"],
    "triggers": ["przemoc", "śmierć", "religia", "budowanie związku"],
    "description": "Sprzeciw i uległość - od wieków konkurowały ze sobą, by rozpętać wojnę, rozgonić niepokornych wrogów, wpędzając ich w odmęty zapomnienia.<br/>\nCzy dwoje młodych ludzi ugnie się przed pradawnymi mocami, wylewając kielich rozkoszy, skłaniając się ku nęcącej propozycji?<br/>\nCzy pozostaną głusi na ich prośby i postarają się odnaleźć siebie?<br/><br/>\n\nLarp opowiada znaną z Biblii historię Ewy oraz Adama, którzy krocząc przed życie, napotykać będą na różne bibilijne oraz ludzkie postacie.<br/>\nJak potoczą się koleje ich życia?<br/>\nCzy \"bóstwa\" pokłócą się o władanie nad ludzką żądzą, czy ulegną, oddając część żądań i działać będą wspólnie dla swych korzyści?"
  },
  {
    "key": "nieZadzierajZImperatywem",
    "length": "~4 godziny",
    "title": "Nie zadzieraj z imperatywem!",
    "author": "Grzegorz \"Fenek\" Bukowiec",
    "slot": "sunday1",
    "players": "12 (6M, 3F, 3U)",
    "tags": ["zbdrodnia", "śledztwo", "imperatyw"],
    "triggers": ["morderstwo", "uzależnienie", "manipulacja", "religia"],
    "description": "Z imperatywem narracyjnym nie ma żartów!<br/> \nGdy dwanaście* na pozór przypadkowych osób zbiera się pod jednym dachem, to po prostu nie może wyniknąć z tego nic dobrego.<br/>\nNie czytałeś w życiu żadnej książki?<br/><br/>\n\nMagowie z miasta Ankh-Morpork organizują na Niewidocznym Uniwersytecie skromny bankiet towarzyszący krótkiemu wykładowi jednego ze studentów, laureata konkursu na najlepszą pracę badawczą.<br/> \nNa liczne zaproszenia wysłane do okolicznych stowarzyszeń, gildii oraz możnych początkowo odpowiedziało niewielu, ale niespodziewanie gruchnęła sensacyjna wieść: pojawi się również sam Lord Vetinari, władca Ankh-Morpork!<br/><br/>\n\n*Chyba że ktoś nie przyjdzie.<br/><br/>\n\n- - - <br/><br/>\n\n\"Nie zadzieraj z imperatywem!\" to dość lekka, inspirowana klasycznymi kryminałami A. Christie kryminalno-detektywistyczna opowieść dla 10-12 osób (6M, 3Ż, 3U), która jest rozgrywana w realiach Świata Dysku z książek T. Pratchetta.<br/>\nZnajomość tego świata, jakkolwiek mile widziana, nie jest absolutnie wymagana – wszystkie postacie poza jedną są stworzone specjalnie na potrzeby larpa.<br/> \nW grze mogą przewinąć się takie motywy jak morderstwo, uzależnienie, manipulacja oraz religia."
  },
  {
    "key": "larpMagicznieSzemrany",
    "length": "~4 godziny",
    "title": "Larp Magicznie Szemrany",
    "author": "Kasia Rafa, Aleksandra Górecka",
    "slot": "sunday1",
    "players": "27",
    "description": "Gra kierowana do graczy, którzy lubią umierać w zimnej wodzie i nie boją się podejmowania trudnych decyzji.<br/>\nZapraszamy tych, którzy zagłębiając się w świat Harry'ego Pottera, marzyli by zerknąć na ulicę Śmiertelnego Nokturnu lub wypić Ognistą Whiskey pod Świńskim Łbem.<br/>\nA jeśli nie wiesz, co mówią te nazwy, nie przejmuj się!<br/>\nNa granicy magicznego i nie magicznego świata jest miejsce dla wszystkich, choć polecamy obejrzeć film lub przeczytać notkę na Wikipedii."
  },
  {
    "key": "theVoigtKampffTest",
    "length": "~5 godziny",
    "title": "The Voight-Kampff Test",
    "author": "Przemysław Głomb",
    "slot": "sunday1",
    "players": "4-10",
    "doc": "https://docs.google.com/document/d/1wYqT6ewgJ2xbUywhJF4lT263cXLlk_DXsi09ckxLrpM/edit",
    "description": "\"A new life awaits you in the Off-world Colonies. The chance to begin again in a golden land of opportunity and adventure. With advanced, human-like replicants ready to follow your commands, remaking your life has never been easier.</br></br>Zapraszam Was na larpa o replikantach (androidach), którym udało się uciec z wyznaczonych im miejsc i ról w pozaziemskich koloniach, i dotrzeć na Ziemię. Tu mają nadzieję odnaleźć swoją drogę, zbutnować się przeciwko niewolii, do której zostały zaprogramowane - a przede wszystkim przeżyć. Bo tutaj, na Ziemii, jest człowiek który je zaprojektował; który zaprogramował ich życie tak że kończy się po kilku latach; który może mieć klucz do ich wolności.</br></br>Czy im się uda?</br></br>Gra mocno nawiązuje klimatem do konwencji (filmów, książki) Blane Runner. Znajomość tego settingu jest wskazana, choć niekonieczna. Larp jest noir'owym chamberem SF podzielonym na sceny."
  },
  {
    "key": "target",
    "length": "~5 godzin",
    "title": "TARGET",
    "author": "Maciek Mecmajer, Dawid Dąbal",
    "slot": "sunday1",
    "players": "8",
    "doc": "https://docs.google.com/document/d/1W_0RlvapVTFBq57jDrl8ZMdjNwQTmrwvD9_pt3Sb35c/edit?usp=sharing",
    "tags": ["presja", "dylematy", "etyczność"],
    "triggers": ["presja", "manipulacja"],
    "description": "Chcemy opowiedzieć historię ludzi, którzy nękani problemami finansowymi i/lub poczuciem życiowej stagnacji, szukają ratunku poprzez zatrudnienie w nowo otwartym oddziale amerykańskiej firmy inwestycyjnej “Sejf Invest”.  Niektórzy upatrywać będą w tym ostatniej szansy na “spektakularny” sukces, inni motywowani będą wyłącznie perspektywami niezwykle wysokich, opartych na prowizji zarobków. W trakcie larpa gracze będą mogli odnaleźć odpowiedzi na wiele pytań: Czy taka praca faktycznie okaże się spełnieniem marzeń? Czy wyścig szczurów w korporacji jest nieunikniony? I czy ekscentryczny właściciel firmy “Sejf Invest” na pewno podjął słuszną decyzję w oferowaniu pracy osobom spoza sektora finansów?"
  },
  {
    "key": "liberty",
    "length": "~4 godziny",
    "title": "Liberty",
    "author": "Daria Raczyńska",
    "slot": "sunday1",
    "players": "7 (3M, 4F)",
    "tags": ["postapo", "sciencefiction", "chamberlarp"],
    "triggers": ["morderstwo", "faszyzm"],
    "description": "Wrocław, lipiec 2040 roku.<br/>\nGorące lato właśnie przywitało się z nowymi realiami świata - w ubiegłym roku zniszczono USA, Rosję, Izrael, Chiny oraz Koreę Północną.<br/>\nWszystko za sprawą tajemniczej grupy terrorystów nazywanej Radą Odkupienia.<br/>\nNasza planeta w bardzo krótkim czasie została zmuszona do walki z wieloma kryzysami - nie była w stanie im podołać.<br/>\nPrzez te katastrofy po Europie Wschodniej zaczęły grasować rozmaite potwory, od zombie po wilkołaki.<br/>\nLudzie uciekali na zachód, nieświadomi tego, że są ścigani przez apokalipsę.<br/>\nPolska niemalże w całości opustoszała - ostatni bastion naszych rodaków osiedlił się we Wrocławiu.<br/>\nNa nieszczęście byli to radykalni nacjonaliści - samozwańczy Zakon Bosych Mnichów, czyli armia \"nowoczesnych husarzy\".<br/>\nW rzeczywistości niewiele mieli wspólnego z prawdziwymi mnichami, ale chcieli brzmieć \"poważniej\".<br/>\nZa pomocą czarów dawnych Słowian stworzyli potężny rytuał, który nazwali projektem \"Liberty\" - była to klątwa przywiązująca ludzi do danego miejsca, w ich wypadku Wrocławia.<br/>\nChcieli w ten sposób odbudować potęgę Polski.<br/>\nByć może ich intencje były dobre, lecz sposób wykonania... niekoniecznie.<br/>\nW tym celu uwięzili wszystkich pozostałych mieszkańców miasta oraz przyjezdnych.<br/>\nAby skutecznie zatrzymać wszystkich złapanych ludzi, stworzyli kilka prowizorycznych więzień, w tym jedno na parkingu opustoszałego Pasażu Grunwaldzkiego.<br/>\nStrażnicy właśnie zamknęli kogoś w kolejnej celi - siódemkę najróżniejszych osób, która po przebudzeniu zauważy, że z jakiegoś powodu zna praktycznie każdego “współlokatora”.<br/>\nNie oznacza to, że współpraca podczas ucieczki będzie prosta - szczerze mówiąc, woleliby się nie znać.<br/>\nCo gorsza, ciąży nad nimi spora presja czasu - na wydostanie się z więzienia mają tylko 4 dni, później zostaną do końca swoich dni przyklejeni do wrocławskich ulic."
  }
]