[
  {
    "key": "family_dinner_en",
    "length": "4 godziny",
    "title": "Family Dinner [EN]",
    "author": "Zbyszek Janczukowicz",
    "slot": "friday2",
    "players": "6–12 graczy; 2 męskie, 2 żeńskie, pozostałe unisex",
    "triggers": ["wszystko co może pojawić się na rodzinnym obiedzie"],
    "tags": ["rodzina", "relacje", "dramat"],
    "description": "<div style=\"white-space: pre-wrap\"><b>Larp prowadzaony jest w języku angielskim</b>\nRodzinny stół nie był tak pełny i głośny od kilku lat. Zapach kawy i ciasteczek wypełnia pokój, pod przykryciem uprzejmości czają się emocje, nadzieje i rozczarowania, które najprawdopniej wybuchną w najgorszym momencie.\n\"Obiad rodzinny\" to larp o codziennych problemach i relacjach rodzinnych, w którym, tak jak życiu, nikt nie jest, choć każdy się czuje, wyjątkowy. Postaci nie mają ukrytych super mocy, a w szafie nie czai się trup.\nNa miejscu sami stworzycie postaci metodą improwizowanej retrospekcji, a także sami wybierzecie komiczny lub dramatyczny ton. Rozgrywka opiera się na grze dla opowieści, nie będzie wygranych ani przegranych, za to dzięki mechanice introspekcji każdemu uda się zatrzymać czas.</div>"
  },
  {
    "key": "spotkanie",
    "length": "4–5 godzin (wstępnie)",
    "title": "Spotkanie",
    "author": "Przemysław „Przem” Głomb",
    "slot": "friday2",
    "players": "5–8 osób; unisex",
    "doc": "https://docs.google.com/document/d/1_hZ4kYZGcf_TBB9rsU0yg5AEis1re7djWc2C-8YUsv4/edit?tab=t.0",
    "triggers": ["Trudne emocje skierowane w stronę innych graczy", "Możliwe że będą na Was krzyczeć, atakować werbalnie i nie tylko (symulacja walki na bezpieczne noże) - słowem, przemoc", "Śmierć postaci"],
    "tags": ["feelangry", "realizmmagiczny", "zabójstwo", "obyczaj", "1910rok"],
    "description": "<div style=\"white-space: pre-wrap\">“Owego dnia mój kuzyn Lafinur wziął mnie z sobą na asado(*) do posiadłości Los Laureles. Nie mogę określić jej położenia: wyobraźmy sobie któreś z północnych miasteczek, pełnych spokoju i cienia, tych miasteczek schodzących ku rzece, które nie mają nic wspólnego z wielkimi miastami rozciągającymi się na równinie. Droga pociągiem trwała wystarczająco długo, aby mnie znudzić, ale jak wiadomo, czas w pewnym wieku płynie wolniej. Kiedy mijaliśmy wejściową bramę — ściemniało się. Od razu uderzyło mnie coś dziwnego, znajomego, pierwotnego: zapach piekącego się mięsa, drzewa, psy, suche gałęzie, ogień łączący ludzi.\" [J.L. Borges]\nZapraszam na larpa \"Spotkanie\", obyczajową opowieść o ponurym zakończeniu. Grupa znajomych spotyka się w sielskim klimacie weekendowej posiadówki z jedzeniem i piciem (asado /hiszp./ — pieczenie barana na wolnym powietrzu). W trakcie tego spotkania, pod wpływem gorących słów, alkoholu i realizmu magicznego, pojawia się konflikt między postaciami graczy. Konflikt eskaluje aż do krwawego rozwiązania, w którym część graczy ginie. Larp jest mocno inspirowany, momentami wręcz literalnie odtwarza opowiadanie \"Spotkanie\" Jorge Luis Borgesa. Gra celowo i z założenia eskaluje trudne emocje pomiędzy postaciami graczy: konflikt, złość, agresja, zawiść - uczestnicy powinni być gotowi na tego rodzaju przeżycia i świadomie wyrazić zgodę na eksplorowanie trudnych tematów. Znajomość opowiadania niewymagana. Asado będzie symboliczne, nie będzie pieczenia prawdziwego barana.\nStroje: Proszę Cię o przygotowanie stroju nawiązującego do epoki, może być luźno. Argentyna w tym czasie była pełna ludzi z różnych miejsc i kultur, więc różnorodność ubiorów ma tu swoje miejsce. Larp nie jest kostiumowy, nie ma odtwarzać epoki, więc nie przejmuj się jeżeli Twój strój nie odpowiada temu co można znaleźć na zdjęciach. Możesz rozważyć coś co może ulec uszkodzeniu, szczególnie jeżeli masz ochotę na bezpośredni udział w konfrontacji - wtedy koszula z lumpeksu, którą można w trakcie gry poszarpać, symulując rany od noża, lepiej spełni zadanie niż klimatyczny strój.</div>"
  },
  {
    "key": "poza_horyzontem",
    "length": "2–3 godziny",
    "title": "Poza Horyzontem",
    "author": "Andrzej Pajdziński",
    "slot": "friday2",
    "players": "11 graczy unisex",
    "triggers": ["śmierć", "narkotyki", "wykorzystywanie lub dyskryminacja", "migające światło"],
    "tags": ["mystery", "morderstwo", "drama", "nadprzyrodzone", "ciemność"],
    "description": "<div style=\"white-space: pre-wrap\">Alternatywna rzeczywistość, lata 70 XX wieku. III Rzesza Wygrała wojnę i świat został podzielony po połowie. Istnieje Nowa Rzesza i Stany Zjednoczone. Po wielu przełomowych odkryciach tajnej jednostki Himmlera pierwszy prototypowy atomowy okręt podwodny rusza na swoją dziewiczą misję. Oficjalnie są to prace badawcze w Arktyce.\nJego załoga to najlepsi z najlepszych, naukowcy, medycy, a nawet zwykli żołnierze. Okręt jest w pełni bezpieczny, paliwo nigdy się nie skończy, powietrze jest automatycznie uzdatniane, a gdy komunikacja przez radio zawiedzie, na statku jest eksperymentalny komunikator nadprzestrzenny, działający zawsze i wszędzie. Niektórzy znają odpowiedź na pytanie, dlaczego nie stanowi on podstawowego środku komunikacji.\nCo robi statek badawczy w Arktyce? Jaki jest prawdziwy cel misji? Czym tak naprawdę jest komunikator nadprzestrzenny i czemu dostęp do niego ma tylko kapitan?\nTo tylko niektóre odpowiedzi na pytania, które zostaną postawione przed załogą. Ale przecież są czasy pokoju, a technologia jest sprawdzona. Co może pójść nie tak? Larp luźno inspirowany takimi działami popkultury jak: Miasteczko Twin Peaks, Hyperion, Zew Cthulhu, Event Horizon.\nTen larp nie jest dla Ciebie jeśli: chcesz wygrać tego larpa oraz oczekujesz rozbudowanych elementów gamistycznych, oczekujesz wiernej symulacji łodzi i struktury wojskowej, oczekujesz komedii z happy endem, nie lubisz ciasnych przestrzeni z przygaszonym światłem, oczekujesz wyjaśnienia wszystkich wątków</div>"
  },
  {
    "key": "swiat_wedlug_swietnych",
    "length": "4 godziny",
    "title": "Świat według Świetnych",
    "author": "Mikołaj „Iron” Adamczyk",
    "slot": "friday2",
    "players": "8 ról: 1 męska, 1 damska, 6 unisex",
    "triggers": ["wulgaryzmy", "alkoholizm", "patologia"],
    "tags": ["komedia", "kicz", "patologia"],
    "description": "<div style=\"white-space: pre-wrap\">Larp opowiada o perypetiach życiowych rodziny Świetnych i ich sąsiadów, mieszkających w starej kamienicy na osiedlu Szambonautów, przy ulicy Ćwiartki 3/4 w Krakowie. Bohaterowie starają się zdobyć pieniądze najmniejszym nakładem sił tak, żeby się nie wysilać i często wpadają przez to w tarapaty. Larp jest komedią piętnującą wady i stereotypowy model życia polskiej rodziny. Jest inspirowany takimi serialami jak Świat według Kiepskich, 2 broke girls, Chłopaki z baraków.</div>"
  },
  {
    "key": "zodiac_od_zmierzchu_do_switu",
    "length": "4–5 godzin",
    "title": "ZODIAC - od zmierzchu do świtu",
    "author": "Karolina „Karbon” Borowiec",
    "slot": "friday2",
    "players": "12 osób; role unisex",
    "doc": "https://drive.google.com/file/d/1beowIXX0bL6IF_LmephEP83m2jiz_5iZ/view",
    "triggers": ["ciemność", "migające światła"],
    "tags": ["astrologia", "oniryzm", "nieliniowa", "sandbox", "odgrywania postaci w celu jej rozwinięcia", "improwizacja", "playforstory", "playforfun", "filozofia", "stereotypy"],
    "description": "<div style=\"white-space: pre-wrap\">Zanim wzejdzie słońce, z pierwotnej masy wyłoni się życie.\nTworzywo rozdzieli się na kawałki, z kolektywu powstaną jednostki.\nZ ich pierwszym tchnieniem astralny powóz zatoczy koło.\nZODIAC od świtu do zmierzchu to gra kreacyjna na podstawie znaków zodiaku, alchemii, tarota i innych mediów okołomagicznych. Tam gdzie kończy się gra, tam zaczynają się opowieści jej postaci. Karta postaci nie powie ci kim jesteś, jedynie kim możesz się stać.\nGra spodoba się się fanom wszelkiej tematyki astralnej, lubiących na larpach rozkminiać i odkrywać się w swoich postaciach oraz lubiących różnorodne mechaniki. Gra nie spodoba się osobom szukającym koherentnej fabuły, skupienia się na całokształcie gry, chcącym rozegrać konkretny scenariusz lub osobom, którym cel \"odkryj kim grasz\"</div>"
  },
  {
    "key": "pokerface_solstycjum",
    "length": "4 godziny",
    "title": "Pokerface: Solstycjum",
    "author": "Marcin „Słowik” Słowikowski (autor), Karol Hinc (prowadzący)",
    "slot": "saturday1",
    "players": "20–30; średni kontakt fizyczny",
    "triggers": ["śmierć", "przemoc", "sex", "wszystko_co_może_pojawić_się_na_balu_Fey"],
    "tags": [],
    "description": "<div style=\"white-space: pre-wrap\">Solstycjum to wyjątkowa noc, kiedy Odmieńcy ze wszystkich Dworów zbierają się, by wspólnie świętować ucieczkę spod jarzma Fae. To czas, kiedy można rzucić się w wir zabawy i zapomnieć o troskach codzienności, ponieważ miejsce Solstycjum chronione jest silnym zaklęciem przed czujnym wzrokiem arkadyjskich istot. To miejsce zawierania przysiąg, rodzenia się przyjaźni, wyznań miłości i rozstrzygania waśni. To jedyna stała w splątanych magią losach Odmieńców.\nPoker Face: Solstycjum to lubelski combo-breaker przygotowany specjalnie z myślą o LubLarp Festiwalu a teraz zawitający na Krak-ON i łączący w sobie znane i lubiane elementy larpów, w których Słowik maczał dotąd palce:\n<ul><li>Pełne emocji, poplątane niczym Gąszcz, relacje łączące postaci, wzięte prosto z Poker Face’a do stworzenia poszczególnych Dworów.</li><li>Ociekający klimatem, inspirowany Odmieńcem świat oraz elementy mechaniki tarota z Koszmarnych Gąszczu Kołysanek.</li><li>Muzyka i taniec, które będą okazją do budowania scen oraz, podobnie jak w Nightclubie, będą taktowały larpa.</li></ul>Jedynym działaniem przed grą, będzie ustalenie, do których Dworów Pór Roku będą należały poszczególne postaci, aby osoby grające mogły przygotować odpowiedni kostium i charakteryzację wedle przygotowanych wcześniej krótkich opisów, które zostaną udostępnione na wydarzeniu LLF wraz z tablicą inspiracji. Gra daje możliwość poszaleć wizualnie ze strojami i charakteryzacją, jako że wszystkie postaci będą Odmieńcami.\nPoziom dotyku: średni kontakt fizyczny (przytulanie się, wspólny taniec, teatralne pocałunki, markowane ciosy w scenach walki)</div>"
  },
  {
    "key": "matryca",
    "length": "5 godzin",
    "title": "Matryca",
    "author": "Jakub „Shonsu” Barański",
    "slot": "saturday1",
    "players": "16; unisex (możliwy crossplay)",
    "triggers": ["atak hakerski", "bunt maszyn", "pozbawienie wolności", "terroryzm"],
    "tags": ["cyberpunk", "intryga", "rzeczywistośćwirtualna", "twist", "zagadka", "inne (więcej w opisie)"],
    "description": "<div style=\"white-space: pre-wrap\">Otwierasz oczy. Twoją świadomość zalewa ciemność. Nagle rozbłyskują przed tobą strumienie ciągnących się w nieskończoność zielonych liczb, znaków, niezrozumiałych komend i wzorów. Zamiast porannego budzika w głowie rozbrzmiewa echo ciężkich i dynamicznych muzycznych dźwięków. Mija kilka długich sekund, zanim dotrze do ciebie pierwsze wypowiedziane gdzieś obok zdanie — gdzie my jesteśmy? Mrugasz kilka razy, zanim zaczniesz rozróżniać kontury sylwetek. Jeszcze moment i dostrzegasz innych, ich strach, nerwowe gesty, pytające spojrzenia. Osoby wokół ciebie są zdezorientowane i niepewne — dokładnie tak jak ty... Rozbłyski i znaki prześlizgujące się po ich twarzach wzbudzają w tobie niepokój. Chcesz się wylogować, ale standardowe polecenie nie chce działać. Chcesz wywołać panel pomocy, ale odpowiada ci głucha cisza. Nic nie działa. Serce zaczyna bić szybciej. Robi ci się gorąco. Zaczynasz panikować! Chcesz krzyczeć! Czy wciąż jesteś w Systemie?!\n\"Matryca\" to osadzony w niedalekiej przyszłości cyberpunkowy larp inspirowany dziełami z serii \"Matrix\" oraz cyklu \"Modyfikowany węgiel\". Osoby biorące udział w larpie wcielą się w różne postacie (w formie avatarów) przebywające w wirtualnej rzeczywistości, do której przeniosło się życie ludzi w pierwszej połowie XXI wieku. W momencie rozpoczęcia gry poziom wiedzy o wydarzeniach ze świata gry będzie niski zarówno dla postaci, jak i dla osób grających. Scenariusz zakłada kilka warstw fabularnych możliwych do odkrycia i eksplorowania w trakcie gry. Należy spodziewać się gry skupionej na intrygach, spiskach, zagadkach, motywach kryminalnych, indywidualnych i częściowo sprzecznych ze sobą motywacjach poszczególnych postaci, możliwych twistach i nagłych zmianach, które mogą powodować zaskoczenie w postaciach i osobach grających. Możliwe są również sceny akcji i walki odgrywane w zwolnionym tempie (nawiązujące do filmowego slow-motion).\nW trakcie gry każda osoba grająca wcieli się w więcej niż jedną postać. Wraz z przebiegiem rozgrywki możliwe, a momentami konieczne, będzie porzucenie, zmiana, czy późniejszy powrót do ról, które zostaną wybrane przed rozpoczęciem larpa. W ramach gry osoby grające mogą stanąć przed koniecznością wyboru postaci, nie znając ich płci. Może to oznaczać konieczność grania w takiej sytuacji crossplayu (np. postaci, której avatar jest odmiennej płci niż ona), o którym osoba grająca dowie się dopiero po wyborze roli. Wszystkie osoby powinny być przygotowane na taką możliwość. Ponadto wszystkie osoby biorące udział w grze powinny być przygotowane na rozwiązania takie jak: rozdzielenie wiedzy postaci od wiedzy osoby grającej, natychmimiastowa i diametralna zmiana charakteru odgrywanej postaci na podstawie otrzymanych w trakcie gry informacji, płynne zmienianie odgrywanej postaci na inną bez przerywania/opuszczania/zatrzymywania gry.\nW przestrzeni gry może pojawić się kolorowe zmieniające się ledowe oświetlenie i głośna muzyka.\nInspiracje: Seria \"Matrix\" sióstr Wachowskich, cykl \"Modyfikowany węgiel\" Richarda Morgana, larp \"System\" Malwiny Otto i Marcina Słowikowskiego.\nKostiumy: Mile widziane będą stroje utrzymane w stylistyce neo noir lub cyberpunk oraz kolorach czarnym i białym (w dowolnych proporcjach, zestawieniach i stylach).\nTriggery: W larpie mogą wystąpić nawiązania do motywów takich jak: atak hakerski, bunt maszyn, pozbawienie wolności, terroryzm. Scenariusz gry nie jest transparentny, a jego założeniem jest zaskakiwanie osób grających. Jeżeli obawiasz się wystąpienia twoich triggerów, to przed zapisaniem się na grę sugerowany jest kontakt z osobą prowadzącą larpa.\nTriggery:\nW larpie mogą wystąpić nawiązania do motywów takich jak: atak hakerski, bunt maszyn, pozbawienie wolności, terroryzm. Scenariusz gry nie jest transparentny, a jego założeniem jest zaskakiwanie osób grających. Jeżeli obawiasz się wystąpienia twoich triggerów, to przed zapisaniem się na grę sugerowany jest kontakt z osobą prowadzącą larpa.</div>"
  },
  {
    "key": "zew_cthulhu_nyarla_is_my_daddy",
    "length": "5 godzin",
    "title": "Zew Cthulhu: Nyarla is my daddy",
    "author": "Andrzej Pierzchała",
    "slot": "saturday1",
    "players": "9–21",
    "triggers": ["Przemoc", "śmierć", "narkotyki", "alkoholizm", "bieda", "wykluczenie", "desperacja", "zły koniec"],
    "tags": ["swuat", "zagadka", "zapomnianewspomnienia"],
    "description": "<div style=\"white-space: pre-wrap\">Zostało przepowiedziane, że Nyarlathotep nadejdzie i zgładzi ludzkość.\nCo jednak, jeśli dla grupy ludzi nie brzmi to wcale tak szokująco, a Czyste Zło, nie zdają się im wcale gorsze, niż ich dzisiaj? Przynajmniej w pewnym, krótkim momencie.\nPełzający Chaos często odwiedza Ziemię i lubi sprowadzać szaleństwo i cierpienie na niższe istoty. A szaleńcy i pozbawieni nadziei służą mu, niosąc światu cierpienie.\nGdy jednak grupa ludzi rzuconych w objęcia narkotyków i podłamanych żyć, squatujących na obrzeżach centrum wielkiego miasta, wybudza się z letargu i orientuje się powoli, co uczynili.\nJak jednak odczynić to, co zapomniane, powstrzymać co puszczone w ruch i jak odtworzyć to, co zatarte? A nade wszystko - czy to co się wydarzyło, miało miejsce naprawdę?\nChaos zrodził Ereba i Noc, dwie ciemności, Lecz z Nocy Światło oraz Blask Dzienny wybłysły Hezjod: Teogonia\nTa gra jest dla ciebie jeśli lubisz Zew Cthulhu, opowieści współczesne i obyczajowe, aktową strukturę gry\nNie jest dla ciebie jeśli przeszkadza Ci brud</div>"
  },
  {
    "key": "area_51",
    "length": "2–3 godziny",
    "title": "Area 51",
    "author": "Sylwia „Kitsu” Grzędzińska",
    "slot": "saturday1",
    "players": "7–9; unisex",
    "triggers": ["zdrada", "przemoc werbalna", "ostracyzm", "kłamstwo"],
    "tags": ["sci-fi", "historia alternatywna", "dramat"],
    "description": "<div style=\"white-space: pre-wrap\">Lata 50. XX w. Na terenie Stanów Zjednoczonych rozbija się niezidentyfikowany obiekt latający. Teren katastrofy otacza kordon wojska, a osoby z rozbitego wraku zostają przetransportowane na teren bazy Air Force Flight Test Center (obecnie znanej jako Area 51 albo baza w Roswell). W trybie natychmiastowym do bazy przylatują: prezydent USA oraz szef bazy CIA. Są podejrzenia, iż w strefie powietrznej USA znaleźli się szpiedzy zza żelaznej kurtyny (komuniści). Jednakże ocalali z katastrofy nie pochodzą stąd, skąd wszyscy ich podejrzewają i mają oni swoją własną misję do wypełnienia. Tylko kilka osób z bazy wie, że na jej terenie znajduje się już jeden niezidentyfikowany obiekt latający, który rozbił się w 1947 roku. Gracze wcielają się w pracowników oraz zwierzchników bazy wojskowej Groom Lake, znanej obecnie jako Strefa 51. Niespodziewanie na teren bazy wojskowej zostają sprowadzeni pasażerowie z rozbitego niezidentyfikowanego obiektu latającego. Gracze mają za zadanie odkryć, kim są rozbitkowie i jaki mają cel. Rozbitkowie mają swoje własne cele do realizacji, ale na początku gry traktowani są jak osoby aresztowane. Jest to gra dla Ciebie gdy lubisz intrygi, nieoczekiwane zwroty akcji i granie na realizacji jasno określonych celów.</div>"
  },
  {
    "key": "przesluchanie_w_areszcie_sipo",
    "length": "4 godziny",
    "title": "Przesłuchanie w areszcie Sipo",
    "author": "Maciej Bugalski",
    "slot": "saturday1",
    "players": "6 osób: 1 m, 1 k, 4 unisex",
    "triggers": ["scen przemocy", "bezsilność"],
    "tags": ["dramat", "wojna", "przesłuchanie", "partyzantka", "historia alternatywna"],
    "description": "<div style=\"white-space: pre-wrap\">Jest rok 1950. Druga wojna światowa zakończyła się zwycięstwem państw Osi- Niemiec, Japonii i Włoch. Stany Zjednoczone Ameryki zostały podzielone na strefę niemiecką, japońską i buforowy obszar neutralny. Znajdujemy się w Nowym Jorku w niemieckiej strefie okupacyjnej. Szóstka studentów nowojorskiego Bismarck Universitat (dawniej Columbia University) postanawia dołączyć do niepodległościowego ruchu oporu. Czeka ich niebezpieczna misja. W razie niepowodzenia wszyscy zginą lub skończą w owianym złą sławą areszcie śledczym Policji Bezpieczeństwa Sipo (Sicherheitspolizei) przy Strasse der Polizei (dawniej Police Plaza).</div>"
  },
  {
    "key": "lewiatan",
    "length": "5 godzin",
    "title": "Lewiatan",
    "author": "Bartosz Bruski (autor scenariusza: Artur Woźniak)",
    "slot": "saturday1",
    "players": "11 ról męskich (gracze dowolnej płci mile widziani)",
    "triggers": ["wulgarny język", "rasizm", "sceny przemocy i śmierci"],
    "tags": ["historia", "dramatsądowy", "przygoda", "wojna", "napoleon"],
    "description": "<div style=\"white-space: pre-wrap\">1805 Napoleon is master of Europe. Only the British fleet stands before him. Oceans are now battlefields.\nLewiatan jest osadzoną w realiach Wojen Napoleońskich opowieścią o brytyjskim okręcie wojennym, którego załoga w przededniu Bitwy pod Trafalgarem zostaje postawiona przed sądem wojskowym. Jest to opowieść o obowiązku, posłuszeństwie, miłości do ojczyzny, okrucieństwie i dumie. Gra zawiera obszerne elementy freeformu i wymaga od graczy sporej dozy improwizacji. Dostępne tylko i wyłącznie postacie męskie (osoby innej płci odgrywające role męskie są bardzo mile widziane). Autorem larpa jest Artur Woźniak</div>"
  },
  {
    "key": "roj",
    "length": "4–5 godzin",
    "title": "Rój",
    "author": "Paulina Misiukiewicz, Zofia Skowrońska, Patrycja Kamaszuk",
    "slot": "saturday2",
    "players": "10–22; role unisex",
    "triggers": ["gra ruchowa", "dotyk i bliskość fizyczna (również w kontekście erotycznym)", "zmieniające się światło", "zmieniająca się muzyka", "tematyka owadów (na grze nie pojawiają się prawdziwe owady ale ich symboliczne reprezentacje)", "motyw wykluczenia", "wykorzystanie miodu jako rekwizytu (możliwość pobrudzenia osób grających)", "przykrywanie się płachtami folii"],
    "tags": ["pszczoły", "gra ruchowa", "group mind", "gra ekologiczna", "czarne ciuchy"],
    "description": "<div style=\"white-space: pre-wrap\">“Rój\" to sensualne, ruchowe doświadczenie wspólnoty, gdzie \"ja\" rozmywa się w \"my\". Aktowa gra ekologiczna, która zostawi uczestników z szerszą wiedzą o pszczołach i zaprosi do post-refleksji nad napięciami między jednostką a wspólnotowością. Gracze wcielają się symbolicznie w pszczoły i korzystając ze wspólnego doświadczenia ruchu i dotyku, opowiadają historię działającego ula. Sceny wynikają w następstwie ich wyborów./div>"
  },
  {
    "key": "zaczarowani_saga",
    "length": "5 godzin (preferowane 5.5)",
    "title": "Zaczarowani: Saga",
    "author": "Artur Biesiadowski, Emilia Stachurska",
    "slot": "saturday2",
    "players": "26; unisex",
    "doc": "https://drive.google.com/file/d/1qaxF-OmTj0eoyqwyZ5A8pkYwpdCJiX4C/view",
    "triggers": ["głośna muzyka", "wysiłek", "bliskość fizyczna"],
    "tags": ["taniec", "uwodzenie", "zmysły"],
    "description": "<div style=\"white-space: pre-wrap\">Niemy, ruchowy larp, którego głównym środkiem wyrazu jest taniec. Opowiada o losach Ludzi wyrwanych z szarej codzienności i Podziemców, których wieczny żywot nagle nabiera barw. To gra o delikatnym balansie między wartościami a pokusą; o uwodzeniu i zatraceniu, a także o skomplikowanych relacjach, o marzeniach, o władzy, o zmieniających się priorytetach i wewnętrznym rozdarciu.\nWarstwa fabularna w tej grze jest nieoczywista i aby przeżyć ciekawą historię, gracz musi zaangażować wyobraźnię, a do tego sięgnąć po metody ekspresji inne niż słowa czy wokalizacje. Przed rozpoczęciem odbędą się długie warsztaty, podczas których uczestnicy nauczą się podstaw prowadzenia i podążania w tańcu improwizowanym, stworzą relacje między postaciami i zapoznają się z przebiegiem gry. Istotną częścią będzie szczegółowy segment dotyczący bezpieczeństwa, aby zapewnić wszystkim komfortową grę w tym emocjonalnie intensywnym, intymnym wydarzeniu.\nTo jest gra dla Ciebie, jeśli masz bogatą wyobraźnię i lubisz ruszać się do klimatycznej muzyki – nie jest wymagana znajomość konkretnego stylu tańca. Przyda się otwartość na nowe formy i doświadczenia, a także chęć odgrywania i przeżywania mocnych emocji. Larp jest regrywalny, zapraszamy również tych, którzy grali już w tę lub podobne gry.\nTo nie jest gra dla Ciebie, jeśli masz ograniczenia ruchowe, poważne kontuzje lub szybko przebodźcowujesz się głośną muzyką. Warto też zwrócić uwagę, że istotną częścią gry jest bliskość fizyczna.\n„Zaczarowani: Saga” to nowa wersja najpopularniejszego larpu w Polsce, z przeredagowaną narracją, zmodyfikowaną strukturą, innym zestawem archetypów postaci i zmienionymi warsztatami, dostosowanymi do stylu gry wypracowanego na poprzednich paruset edycjach. Opiera się na grze „Spellbound” duńskiego duetu: Marii i Jeppe Bergmann Hammingów oraz jej adaptacji spolonizowanej przez Andrzeja Pierzchałę; aranżacja w formule plug&play jest zainspirowana grą „Zaklęci” autorstwa Rafała “Mefiego” Matraszka.</div>"
  },
  {
    "key": "przepowiednia_i_krew",
    "length": "do 5 godzin",
    "title": "Przepowiednia i krew",
    "author": "Kasia Śniady‑Maciążek, Julia \"Ponczo\" Liszewska, Aleksandra \"Księżniczka\" Górecka, Filip \"Famos\" Wróblewski",
    "slot": "saturday2",
    "players": "12 wakatów: 3 żeńskie, 4 męskie, 5 unisex",
    "triggers": ["śmierć", "morderstwo", "śmierć_bliskich", "bezsilność", "wykluczenie", "przemoc_fizyczna", "przemoc_psychiczna", "zdrada", "oszustwo", "fanatyzm", "opętanie", "podziały_społeczne", "homoromatyczne", "heteroromantyczne", "choroba_psychiczna"],
    "tags": ["kryminał", "wiedźmin", "dramat", "rodzina"],
    "description": "<div style=\"white-space: pre-wrap\">Kraina wysp, jaką jest Skellige zawsze znana była z tego, że jej największym sprzymierzeńcem jak i wrogiem byli sami skeligijczycy. Wieczne waśnie między klanami, niepewne sojusze, mariaże mające zapewnić kruchy pokój. Jak sam kraj podzielony jest na wiele wysp, tak i sam lud wiecznie dzieli się, to łączy znowu we wszelakie grupy, nie szczędząc przy tym pokazów temperamentu, jaki posiada ten lud. Dlatego nikogo nie dziwi już kiedy dwa zwaśnione klany nagle znajdują powód i sposób, by zakopać przynajmniej częściowo topór wojenny i współpracować. A tym razem mówi się, że jeśli ten topór nagle nie wyskoczy z ziemi, to ma szansę dojść do wydarzeń, jakie poeci określiliby jako „znamienne” lub „wiekopomne”.\nKlan Tordarroch, zamieszkujący Undvik, słynny jest ze swoich płatnerzy i kowali, a kto zaś może być lepszym klientem ich mistrzowskich wyrobów niż wojowniczy klan Drummond? Klany już od wielu wiosen wysyłały między sobą knary i langskipy, nawet i krwią się związali, gdy siostra jednego z jarlów wyszła za tego drugiego, lecz tylko ślepy i głupi mógł uznać to za przyjaźń. Każdy, kto spędził więcej niż dzień na Skellige wiedział, że mimo wpisanego w ten naród honoru, wszystkie takie sojusze opierały się na wiecznej podejrzliwości i braku zaufania.\nPrzepowiednia i krew to larp fabularny z gatunku dramatu, podczas którego gracze wcielą się w rolę wikingów jednego z dwóch klanów, podczas negocjacji handlowych, w czasie których następuje morderstwo NPC (Non-player Character).\nGra przeznaczona jest dla osób pełnoletnich, które mają już pewne doświadczenie w larpowaniu, jednak zapraszamy również osoby, które chciałyby po raz pierwszy spróbować swoich sił w nowym hobby.\nTa gra jest dla ciebie jeżeli: chcesz przeżyć przygodę w wiedźmińskim stylu, chcesz wcielić się w rolę wikinga, chcesz grać dramaty rodzinne, jesteś fanem kryminałów, lubisz grać Play for Drama lub Play for Trouble.</div>"
  },
  {
    "key": "badz_jaki_badz",
    "length": "5 godzin",
    "title": "Bądź jaki bądź",
    "author": "Aleksandra „Panda” Kiebasz‑Chmielewska, Melania Pełczyńska",
    "slot": "saturday2",
    "players": "16: 6 męskich, 6 kobiecych, 4 unisex",
    "triggers": ["uzależnienie od substancji", "przedawkowanie", "zarażenie wirusem HIV", "śmierć bliskich", "utrata bliskich", "przemoc", "przemoc w relacji", "przemoc seksualna", "przemoc systemowa", "autoagresja", "ciąża", "aborcja", "zaburzenia psychiczne", "depresja", "w kartach (nie na larpie) - przemoc (w tym seksualna) wobec dzieci"],
    "tags": ["subkulturagrunge", "problemyspołeczne", "dojrzewanie", "uzależnienie", "bunt"],
    "description": "<div style=\"white-space: pre-wrap\">Bądź jaki bądź - Design Doc.pdf\nCome as you are, as you were As I want you to be As a friend, as a friend As a known enemy\nMasz kurwa dość. Dość biedy, dość bezradności, dość kultury, która mówi ci dokładnie jaką masz być osobą, o czym marzyć, jak wyglądać. Rzygać Ci się chce na to wszystko, na białe obrusy, amerykańskie flagi, czyste fasady stanu Waszyngton późnych lat 80. Potrzebujesz jakoś poradzić sobie z całym tym smutkiem, złością, rezygnacja i nienawiścią, która Cię wypełnia. Znaleźć trochę ulgi od tego wszystkiego. Dlatego w sobotę wieczorem, jak co tydzień idziesz do garażu Joe. Uciec na chwilę od świata, który Cię nie rozumie.\n\"Bądź jaki bądź\" to dokumentalny larp o subkulturze grunge, który opowiada historię zwykłej sobotniej imprezy tego środowiska w Stanach Zjednoczonych późnych lat 80.\nAutorem zdjęcia na okładce jest Dariusz Majchrowicz</div>"
  },
  {
    "key": "bezsennosc",
    "length": "4 godziny",
    "title": "Bezsenność",
    "author": "Andrzej Pierzchała",
    "slot": "saturday2",
    "players": "9; unisex",
    "triggers": ["groźba śmierci", "samotność"],
    "tags": ["sf", "dylemat", "przetrwanie"],
    "description": "<div style=\"white-space: pre-wrap\">\"Nie ma niczego prócz atomów i ich połączeń. Nie ma atomu, który okresowo nie brałby udziału w procesie życia.\" Konstantin Edwardowicz Ciołkowski\nLudzkość powoli brnie w znany wszechświat, nie odnajdując żadnego innego życia ponad ich samych. Nie ma żyznych planet, nie ma bratnich ani siostrzanych cywilizacji. Jest pustka, rozsiane po wielu układach stacje kosmiczne i ciężka praca pośród niczego.\nZałoga statku dalekiego rozpoznania znajduje jednak coś, co może znów przywrócić ludziom nadzieję. Jednak w czasie ich pośpiesznego powrotu dochodzi do awarii.</div>"
  },
  {
    "key": "cruel_summer",
    "length": "2–3 godziny",
    "title": "Cruel Summer",
    "author": "Grzegorz „Fenek” Bukowiec",
    "slot": "saturday2",
    "players": "8 (4 żeńskie, 2 męskie, 2 unisex)",
    "doc": "https://drive.google.com/file/d/1RmZNV66PsyBdSB5vz0qbw4-8uv7V86jq/view",
    "triggers": ["śmierć", "zabójstwo", "przemoc fizyczna i psychiczna", "przemoc w rodzinie", "bullying", "homofobia", "slut-shaming"],
    "tags": ["teendrama", "thriller", "odwroconachronologia"],
    "description": "<div style=\"white-space: pre-wrap\">Paczka przyjaciół, domek nad jeziorem i ostatni weekend wakacji przed rozpoczęciem klasy maturalnej - to miał być zwykły, beztroski wyjazd i nic nie zapowiadało tej tragedii, do której miało dojść. Prawdziwy egzamin dojrzałości zaskoczył cię przedwcześnie, a w takich okolicznościach nietrudno było ci go oblać. Wracasz myślami do tamtych chwil, cofając się do kolejnych wydarzeń i próbując dociec, od czego właściwie się to wszystko zaczęło…\n\n \"Cruel Summer\" jest thrillerową teen dramą dla 8 graczy, w atmosferze kończących się wakacji. Trudne wydarzenia tego ostatniego letniego weekendu są katalizatorami przemian w postawach młodych ludzi, którzy u progu dorosłości próbują odnaleźć swoje miejsce w życiu. Cechą charakterystyczną larpa jest odwrócona chronologia przedstawionych wydarzeń, przez co jest on przeznaczony głównie dla graczy, którzy nie boją się wyzwań i lubią być zaskakiwani w trakcie gry, przy stopniowym odkrywaniu kolejnych elementów fabuły. W trakcie odgrywania nie będą znać pełnej historii tego, co się zdarzyło wcześniej, bazując swoje akcje jedynie częściowo na własnej wiedzy, a częściowo na czystych emocjach i ulegających przemianom relacjach między sobą.</div>"
  },
  {
    "key": "tej_nocy_skonczy_sie_swiat",
    "length": "4 godziny",
    "title": "Tej nocy skończy się świat",
    "author": "Maja Chałubińska",
    "slot": "saturday2",
    "players": "6 (3 męskie, 3 żeńskie)",
    "triggers": ["samobójstwo", "przemoc", "nadużycie seksualne", "okaleczanie", "trudne relacje z rodziną", "zaburzenia odżywiania", "depresja", "zdrada", "niekontrolowanie własnego ciała", "używki", "rytuały", "homofobia", "zaginięcie"],
    "tags": ["dorastanie", "dramat", "przyjaźń", "trudna tematyka", "emocje"],
    "description": "<div style=\"white-space: pre-wrap\">Kiedy przyjechaliście, było już bardzo późno. Od razu położyliście się spać. Nikt nie wie, ile godzin minęło. Sny były dziwne, niezrozumiałe i intensywne. Budzicie się i jest już późny wieczór. Za oknem wicher i śnieg. Samochody zasypane. Brak zasięgu. A domek, który wybraliście na ferie, stoi daleko, daleko od jakiejkolwiek cywilizacji. Robi się coraz ciemniej… i zimniej… A listy? Które z was mogło być na tyle powalone, by zrobić taki żart? Sześć listów, które zaczynają się tym samym zdaniem: „Tej nocy skończy się świat”. Nie rozpoznajecie charakteru pisma. Późna godzina pobudza wyobraźnię. Wyłania na wierzch zakopane lęki. Kto pierwszy zaczął temat, którego nie powinno się zaczynać? Kto właśnie podniósł głos? Czy ta przyjaźń jest w stanie przetrwać?\nOpis Larp Tej nocy skończy się świat jest współczesnym dramatem o symbolicznym wchodzeniu w dorosłość. Jest grą opowiadającą historie młodych ludzi, których wkrótce czeka matura, i którzy zaraz po studniówce wyjechali na wspólny wyjazd w góry. Bohaterowie chcieli świętować witającą ich dorosłość oraz celebrować swoją przyjaźń, ale niepokojące okoliczności mogą zmusić ich do przewartościowania całego dotychczasowego spojrzenia na życie i relacje.\nJest to larp o lęku przed nieznanym, ale też o mierzeniu się z traumami przeszłości. Opowiada o problemach, których nigdy nie powinien doświadczyć żaden dorosły. A tym bardziej dziecko. Postacie stoją przed wyzwaniami, które mogą zniszczyć ich przyjaźń lub umocnić ją „na wieki”. O ile jakaś wieczność jeszcze ich czeka…\nTo również gra z delikatnym wątkiem magicznym, w którym rzeczywistość miesza się z fikcją, a niektórych rzeczy nie da się wyjaśnić logicznie. To gra pełna bólu i krzyku, ale też, być może, nadziei. Nadziei mimo wszystko.</div>"
  },
  {
    "key": "wbrew_naturze",
    "length": "2–3 godziny",
    "title": "Wbrew naturze",
    "author": "Klaudia Toruń",
    "slot": "sunday1",
    "players": "20; unisex; pary zgłaszane lub dobierane na warsztatach",
    "triggers": ["przemoc", "śmierć", "wysiłek fizyczny", "szybkie tempo", "głośna muzyka"],
    "tags": ["larptaneczny", "grabezmówienia", "konflikt"],
    "description": "<div style=\"white-space: pre-wrap\">Łowcy i Bestie walczą ze sobą odkąd sięgają pamięcią. W brutalnym świecie, w którym przetrwają tylko najsilniejsi, by dowieść swojej wartości, waleczności i siły masz jedną możliwość - przynieść głowę wroga. Dzikiej bestii, która jest przeciwieństwem wszystkiego, w co wierzymy, jako społeczność. Tylko wtedy staniesz się prawdzie jednym z nas. Tylko… czy ta walką rzeczywiście jest twoja? Czy utarte ścieżki i odwieczny porządek są jedyną drogą? Co, jeśli tym razem spróbujesz zrobić coś inaczej? Co, jeśli mimo tego nic się nie zmieni?\n“Wbrew naturze” to gra taneczna, w której nie używa się słów. Opowiada historię pierwszego starcia młodej grupy odwiecznych wrogów, Łowców i Bestii, którzy podejmą walkę na śmierć i życie. Rozgrywa się ją w parze. W zależności od preferencji, wybierzesz jedną z frakcji i na czas trwania gry będziesz eksplorować ruch właściwy dumnym Łowcom [archetyp człowieka - wojownika] lub nieustraszonym Bestiom [archetyp dzikiego potwora].\nGra nie ma happy endu. Jednorazowy akt buntu przeciwko porządkowi świata nie może go zmienić. Ale może wzniecić iskrę, od której rozpocznie się rewolucja. Larp “Wbrew naturze” to doświadczenie podjęcia próby walki nie tyle ze swoim wrogiem z krwi i kości, ale ze status quo, które można łatwo odnieść do obecnych realiów społecznych i politycznych, ale też osobistych historii i doświadczeń. W każdym z nas są dwa wilki.\nOpowiedz tańcem historię walki na śmierć i życie dwóch wrogich istot, która dla jednej ze stron skończy się, śmiercią, a dla drugiej zadaniem śmiertelnego ciosu.</div>"
  },
  {
    "key": "toast_i_cyrograf",
    "length": "4 godziny",
    "title": "Toast i Cyrograf",
    "author": "Maciej Mecmajer, Dawid Dąbal",
    "slot": "sunday1",
    "players": "10–15; unisex",
    "triggers": ["alkohol", "używki", "toksyczneRelacje", "manipulacja"],
    "tags": ["impreza", "Januszex", "BiznesBezSkrupułów", "sukcesja"],
    "description": "<div style=\"white-space: pre-wrap\">Firma Hermex weszła na rynek przebojem i niespodziewane. W ciągu dwóch dekad działalności w kuluarach roiło się od plotek i afer z nią związanych, nigdy nie wypływały one jednak na światło dzienne - a na pewno nie trafiały do uszu klientów. Jej pracownicy, w mniejszym lub większym zakresie, znali jednak prawdę a ta nie świadczyła dobrze o ich pracodawcy.\nNic więc dziwnego, że zaproszenie na obowiązkowy wyjazd integracyjny nie spotkało się z entuzjazmem. Szefowi się jednak nie odmawia - zwłaszcza, że na koniec wydarzenia ogłosić ma komu, z trójki zatrudnionych u siebie dzieci, przekaże rodzinny biznes. LARP odbywać się będzie w trakcie suto zakrapianej imprezy integracyjnej, gdzie pracownicy (z których każdy będzie miał coś na sumieniu) tylko na początku trzymać będą pozory. Wraz z upływem czasu na jaw wypływać będzie zakłamanie i hipokryzja.\nNiekończące się toasty i pijaństwo sprawią, że wszystkie sekrety wypłyną na wierzch i wybije przysłowiowe szambo. A wszystkim zarządzać będzie para napędzających imprezę, demonicznych wodzirejów.</div>"
  },
  {
    "key": "pamiec_ru",
    "length": "4–5 godzin",
    "title": "Pamięć [RU]",
    "author": "Sergey Loparev (Halbarad), Yauhinnia Tachytskaya (Shamara)",
    "slot": "sunday1",
    "players": "5–15",
    "triggers": ["śmierć", "choroba", "trauma", "trudne wspomnienia", "utracona miłość", "zniszczone marzenia", "zależności"],
    "tags": ["improwizacja", "emocje", "psychodrama"],
    "description": "<div style=\"white-space: pre-wrap\"><b>Larp prowadzaony jest w języku rosyjskim</b>\nKiedy życie dobiega końca, zostają nam wspomnienia lat, które przeżyliśmy – to, co kochaliśmy, nienawidziliśmy, z czego się cieszyliśmy i czego się baliśmy. Chwile, które stały się punktami zwrotnymi w życiu, co pozostaje w pamięci na zawsze. Jak starannie pielęgnowany skarb lub rana, która krwawi od dziesięcioleci.\nTa gra zaprasza do rozmowy o wartościach życiowych. Mile widziana jest szczerość i otwartość, chęć dzielenia się tym, co leży ci na sercu i wyrażania emocji.\nStruktura gry:\nkażdy gracz jest częścią wspólnych wspomnień z życia tej samej starszej osoby;\nkażdy gracz będzie miał swój własny temat fabuły, wybrany w grze: miłość, rodzina, kreatywność, praca itp.;\ngra składa się z serii epizodów odzwierciedlających życie danej osoby – od młodości do starości.\nw każdym odcinku jeden z graczy wystawi małą scenę fabularną, wybierając innych graczy jako postacie do niej. Wymaga to, aby każdy gracz był przygotowany do roli „reżysera”. Jeśli jednak okaże się to zbyt trudne, gracz może pominąć swój odcinek lub całą fabułę i być tylko postacią w czyichś historiach.\nCzerwone flagi:\nGra wykorzystuje techniki psychodramatyczne, możliwe są głębokie i silne przeżycia emocjonalne.\nTematy takie jak śmierć, choroba, rozczarowanie itp. nie są szczególnym tematem gry, ale z pewnością mogą się pojawić w trakcie.\nRU \"Память\"\nКогда жизнь клонится к закату, нам остаются воспоминания о прожитых годах жизни - то, что мы любили, ненавидели, радовались и боялись. Моменты, ставшие поворотными в жизни, то, что остаётся в памяти навсегда. Как бережно лелеемое сокровище или кровоточащая десятилетиями рана. Эта игра приглашает поговорить о жизненных ценностях. Приветствуется искренность и открытость, готовность делиться тем, что у вас на сердце, и выражать свои эмоции.\nСтруктура игры:\nкаждый игрок является частью общих воспоминаний о жизни одного и того же человека;\nкаждый игрок будет иметь свою сюжетную тему, выбираемую на игре: любовь, семья, творчество, работа и тому подобное;\nигра состоит из череды эпизодов, отражающих жизнь человека - от юности к старости, но не обязательно в хронологическом порядке;\nв каждом эпизоде один из игроков будет ставить небольшую сюжетную сцену, выбирая для нее в качестве персонажей, других игроков. В пожеланиях есть готовность к \"режиссерской\" позиции от каждого игрока. Впрочем, если это окажется слишком сложным, то игрок может пропустить свой эпизод или всю сюжетную линию и быть только персонажем в чужих сюжетах.\nКрасные флаги:\nИгра использует психодраматические техники, возможны глубокие и сильные эмоциональные переживания.\nТакие тяжелые темы, как смерть, болезнь, разрушенная жизнь или потерянная любовь и пр., не являются специальным фокусом игры, но могут появиться процессе.\nКаждый игрок имеет безусловное право выхода из игрового процесса без объяснений.\nЭта игра о самых важных событиях в жизни человека, моменты, которые мы бережно храним в сердце или пытаемся залечить, как рану, десятки лет. Все игроки - воспоминания одного человека. В игре не определен пол этого человека. Это решают игроки вместе с мастером в начале игры, разговаривая, о чем будет эта игра. Во время игры будет разыграно 10-15 эпизодов из разных периодов жизни героя игры. Сюжет, время действия и персонажи определяется импровизацией непосредственно в процессе игры. Целью является создание цельной истории, в которой все игроки могут выразить себя и прочувствовать глубокие эмоции.</div>"
  },
  {
    "key": "ostatnia_ofiara",
    "length": "2–3 godziny",
    "title": "Ostatnia ofiara",
    "author": "Grzegorz „Fenek” Bukowiec",
    "slot": "sunday1",
    "players": "6; unisex",
    "doc": "https://drive.google.com/file/d/1pvpsY_yCOORrVYTCcRiOoW5W6b7YT69U/view",
    "triggers": ["śmierć", "choroba", "zabójstwo", "samobójstwo", "szaleństwo", "utrata bliskich", "przemijanie", "silne emocje", "ciemność", "migające światła"],
    "tags": ["sci-fi", "odkrycie", "desperacja"],
    "description": "<div style=\"white-space: pre-wrap\">Już za moment nasz zespół dotrze do powierzchni nieznanej planety. Jak zwykle jest szansa, że nie okaże się ona jedynie zwykłym kawałkiem skały, lecz znajdziemy na niej kolejne ślady życia. Być może to właśnie na niej czeka coś, co przyniesie nauce kolejny wielki przełom, który pozwoli znaleźć dla ludzkości nowy, bezpieczniejszy dom. Ale czy gdziekolwiek we wszechświecie da się znaleźć to, czego to ja tak naprawdę szukam? Sensu, ukojenia, przebaczenia... rozwiązania tych wszystkich cholernych problemów, które nie pozwalają mi spojrzeć na siebie w lustrze? Nawet jeśli wszechświat jest nieskończony, to obawiam się, że i tak znam odpowiedź. \n– “Ostatnia ofiara” jest kameralnym chamber larpem dla 6 osób, który rozpoczyna się jako opowieść science fiction o eksploracji nieznanego w kosmosie, natomiast staje się coraz bardziej podróżą w głąb siebie oraz desperacką próbą zmierzenia się z własnymi słabościami i ograniczeniami. Jest to gra skierowana przede wszystkim do osób, które nie boją się “złego” zakończenia dla swojej postaci i chcą w klimatyczny sposób doświadczyć procesu, który do tego doprowadzi.</div>"
  },
  {
    "key": "obiad_rodzinny",
    "length": "2–3 godziny",
    "title": "Obiad rodzinny",
    "author": "Lena Kwiatkowska",
    "slot": "sunday1",
    "players": "6; 4 unisex, 1 k, 1 m",
    "triggers": ["Gra eksploruje tematy więzi rodzinnych"],
    "tags": ["rodzina", "improwizacja", "larpeksperymentalny"],
    "description": "<div style=\"white-space: pre-wrap\">O czym to jest larp? Jest o eksplorowaniu „co by było gdyby”, „gdybym wiedział, zagrałbym to inaczej”, o eksplorowaniu możliwości, jest to o relacjach międzyludzkich, ich złożoności i o tym, że szczegóły potrafią zmienić wiele. Jest to jeepform. O czym nie jest? Nie jest o próbie wydostania się z pętli czasu, wasze postaci mogą co najwyżej doznawać de ja vu. Nie jest o próbie zwycięstwa i niesamowitych zwrotach akcji.\nGrę poprzedzają warsztaty z improwizacji teatralnej w czasie których będziemy budować postaci, a sama gra jest w całości na muzyce.\nJest to gra dla Ciebie jeśli lubisz aktywnie współtworzyć grę, lubisz formy eksperymentalne, podział na sceny i dużą umowność.\nNie jest dla Ciebie, jeśli oczekujesz długich i rozbudowanych kart postaci.</div>"
  },
  {
    "key": "czeski_film",
    "length": "2–3 godziny",
    "title": "Czeski Film",
    "author": "Piotr „Delanov” Nowakowski, Małgorzata „Szuma” Bizukojć",
    "slot": "sunday1",
    "players": "6–12; unisex; crossplay friendly",
    "doc": "https://drive.google.com/file/d/1C-2d_6S2OQYsRes60_HNObprKQTSNj8j/view",
    "triggers": ["chaos", "presja czasu"],
    "tags": ["groteska", "czesi", "film"],
    "description": "<div style=\"white-space: pre-wrap\">Larp “Czeski film” nawiązuje do potocznego wyrażenia, które opisuje sytuację, w której panuje chaos i nikt nie jest w stanie udzielić konkretnych informacji, “nikt nic nie wie”. Klimat gry jest luźno inspirowany czechosłowackimi filmami komediowymi, charakteryzującymi się absurdalnym humorem i zwariowanymi zwrotami akcji. O czym traktuje fabuła? Rzecz dzieje się w obecnych czasach. Pewien czeski zleceniodawca - urząd gminy niewielkiej miejscowości wypoczynkowej - najmuje polskiego reżysera do nakręcenia filmu promocyjnego. Reżyser jest popularnym influencerem - na czym zależało zleceniodawcy. Film jednak ma swoje ograniczenia budżetowe i musi zostać nakręcony na czeskiej ziemi z udziałem czeskiej ekipy. Wyzwań jest wiele, dominuje chaos, a bariera językowa prowadzi do zabawnych sytuacji. Po prostu czeski film. Larp jest z założenia lekką, komediową grą, podzieloną na akty, w której bawimy się grając na polsko - czeskich stereotypach. Większość graczy wciela się w Czechów. Jedynie reżyser i jego pomocnik przybywają z Polski. Ekipa mierzy się z kolejnymi wyzwaniami. Wyzwania wprowadzane są stopniowo przez MG, ale i sami gracze mają swobodę w budowaniu ogólnej atmosfery zamętu. Celujemy w zabawne sceny rodem z czeskich komedii. Klimat całości nadaje mowa stylizowana na język czeski (grający Czechów mówią po polsku, ale słowa stylizują na czeski). Wcześniejsze warsztaty pomogą w uzyskaniu odpowiedniego efektu.\nTen larp jest dla Ciebie jeśli: lubisz groteskę i klimat lekkiego absurdu dobrze gra się tobie na tym co się dzieje “tu i teraz” chętnie wchodzisz w interakcje z innymi postaciami cenisz sobie grę opierającą się na tym, jaka postać jest - na jej charakterze i sposobie komunikacji ze światem, a nie na jej historii nie potrzebujesz rozbudowanych kart postaci, by dobrze się bawić znasz lub kompletnie nie znasz się na kręceniu filmów lub mówieniu po czesku\nTen larp nie jest dla Ciebie jeśli: nie lubisz chaosu stresuje ciebie działanie pod presją czasu nie lubisz gier w groteskowej konwencji nie po drodze tobie z improwizacją jesteś perfekcjonistą w każdej aktywności, której się podejmujesz i nie pozwalasz sobie na odstępstwa, nawet podczas larpa</div>"
  }
]